INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (1, null, '불편한 편의점 (김호연 장편소설, 40만부 기념 벚꽃 에디션)', '김호연', 'https://shopping-phinf.pstatic.net/main_3244499/32444990070.20230103163248.jpg', 12600, '나무옆의자', '20210420', '9791161571188', '원 플러스 원의 기쁨, 삼각김밥 모양의 슬픔, 만 원에 네 번의 폭소가 터지는 곳!
힘겨운 시대를 살아가는 우리들에게 다가온 조금 특별한 편의점 이야기

누적 판매 40만부 돌파, 2022년 가장 사랑받는 소설
★★★전 서점 종합베스트 1위, 2021 올해의 책,
★★★국립중앙도서관 사서추천도서, 해외 6개국 판권 수출

김호연 작가의 장편소설 『불편한 편의점』이 누적 판매 40만부 돌파를 기념하여 벚꽃 에디션으로 새 단장 했습니다. 2021년 4월에 출간되어 전 연령층의 폭넓은 공감을 얻으며 소설 읽기 바람을 일으킨 『불편한 편의점』의 열기는 지금도 현재진행형입니다. “읽는 내내 마음이 따뜻하고 먹먹했다” “눈가에 미소와 눈물이 떠나지 않았다” “시간 가는 줄 모르고 몰입해서 읽었다” “작은 친절과 소통의 소중함을 일깨워준 책” “힘든 시기를 버티게 해준 책” 등의 독자 리뷰 하나하나가 책이 가진 힘을 말해줍니다. 청파동 골목 모퉁이의 작은 가게, 서울역 노숙인이었던 정체불명의 야간 알바가 지키는 곳, 불편한데 자꾸 가고 싶은 봄날의 편의점으로 여러분을 초대합니다.

 2013년 세계문학상 우수상 수상작 『망원동 브라더스』로 데뷔한 후 일상적 현실을 위트 있게 그린 경쾌한 작품과 인간의 내밀한 욕망을 기발한 상상력으로 풀어낸 스릴러 장르를 오가며 독자적인 작품 세계를 쌓아올린 작가 김호연. 그의 다섯 번째 장편소설 『불편한 편의점』이 나무옆의자에서 출간되었다. 『불편한 편의점』은 청파동 골목 모퉁이에 자리 잡은 작은 편의점을 무대로 힘겨운 시대를 살아가는 우리 이웃들의 삶의 속내와 희로애락을 따뜻하고 유머러스하게 담아낸 작품이다. 『망원동 브라더스』에서 망원동이라는 공간의 체험적 지리지를 잘 활용해 유쾌한 재미와 공감을 이끌어냈듯 이번에는 서울의 오래된 동네 청파동에 대한 공감각을 생생하게 포착해 또 하나의 흥미진진한 ‘동네 이야기’를 탄생시켰다. 

서울역에서 노숙인 생활을 하던 독고라는 남자가 어느 날 70대 여성의 지갑을 주워준 인연으로 그녀가 운영하는 편의점에서 야간 알바를 하면서 이야기가 시작된다. 덩치가 곰 같은 이 사내는 알코올성 치매로 과거를 기억하지 못하는 데다 말도 어눌하고 행동도 굼떠 과연 손님을 제대로 상대할 수 있을까 의구심을 갖게 하는데 웬걸, 의외로 그는 일을 꽤 잘해낼 뿐 아니라 주변 사람들을 묘하게 사로잡으면서 편의점의 밤을 지키는 든든한 일꾼이 되어간다. 
현실감 넘치는 캐릭터와 그들 간의 상호작용을 점입가경으로 형상화하는 데 일가견이 있는 작가의 작품답게 이 소설에서도 독특한 개성과 사연을 지닌 인물들이 차례로 등장해 서로 티격태격하며 별난 관계를 형성해간다. 고등학교에서 역사를 가르치다 정년퇴임하여 매사에 교사 본능이 발동하는 편의점 사장 염 여사를 필두로 20대 취준생 알바 시현, 50대 생계형 알바 오 여사, 매일 밤 야외 테이블에서 참참참(참깨라면, 참치김밥, 참이슬) 세트로 혼술을 하며 하루의 스트레스를 푸는 회사원 경만, 마지막이라는 각오로 청파동에 글을 쓰러 들어온 30대 희곡작가 인경, 호시탐탐 편의점을 팔아치울 기회를 엿보는 염 여사의 아들 민식, 민식의 의뢰를 받아 독고의 뒤를 캐는 사설탐정 곽이 그들이다. 제각기 녹록지 않은 인생의 무게와 현실적 문제를 안고 있는 이들은 각자의 시선으로 독고를 관찰하는데, 그 과정에서 발생하는 오해와 대립, 충돌과 반전, 이해와 공감은 자주 폭소를 자아내고 어느 순간 울컥 눈시울이 붉어지게 한다. 그렇게 골목길의 작은 편의점은 불편하기 짝이 없는 곳이었다가 고단한 삶을 위로하고 웃음을 나누는 특별한 공간이 된다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (2, null, '스즈메의 문단속', '신카이 마코토', 'https://shopping-phinf.pstatic.net/main_3712801/37128011625.20230209071052.jpg', 11700, '대원씨아이', '20230113', '9791169791977', '《너의 이름은。》《날씨의 아이》
신카이 마코토 감독의 신작 원작소설

규슈의 조용한 마을에서 이모와 함께 살아가는 17살 소녀 스즈메. 어느 날 등굣길에 아름다운 청년과 스쳐간 스즈메는 “문을 찾고 있다”는 그의 뒤를 쫓아 산속 폐허에 들어선다. 그곳에서 스즈메가 발견한 것은 붕괴에서 빗겨난 듯 덩그러니 남겨진 낡고 하얀 문. 무언가에 이끌리듯 스즈메는 문을 향해 손을 뻗는데…. 

과거와 현재와 미래를 잇는 스즈메의 ‘문단속’ 이야기가 시작된다. 2023년 3월 8일 개봉 예정인 극장판 애니메이션 《스즈메의 문단속》의 원작소설이다. 신카이 마코토 감독이 직접 집필하여 영화에서 소개되지 않은 캐릭터의 감정과 더 정밀한 세계관의 묘사를 담았다.  『너의 이름은。』 이후의 작품을 관람하고 읽은 팬이라면 어느 정도 짐작하고 있었을 신카이 마코토 감독의 마음이 활자로 온전히 적혀 있는 셈. 길지 않은 작가 후기이지만 신카이 마코토 감독의 팬이라면 그의 창작이 어디서 비롯되고 있는지 확인하는 계기가 될 것이다. 또한 앞으로 신카이 마코토 감독이 어떤 작품을 선보일지 기대하게 될 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (3, null, '불편한 편의점 2 (김호연 장편소설)', '김호연', 'https://shopping-phinf.pstatic.net/main_3368499/33684998621.20230210071012.jpg', 12600, '나무옆의자', '20220810', '9791161571379', '※ 단풍 에디션: 매장 구매, 바로드림 구매시에는 해당 매장의 에디션 재고를 먼저 확인해 주십시오.

70만 독자를 사로잡은 재미와 감동 『불편한 편의점』이 다시 열렸다!

한층 진득해진 이야기와 궁금증 가득한 캐릭터
고난의 시간을 통과하는 사람들이 다시 편의점에 모여든다!

출간 후 1년이 넘도록 독자의 사랑을 받으며 베스트셀러 상위권을 지키고 있는 소설, 김호연 작가의 『불편한 편의점』이 그 두 번째 이야기로 다시 찾아왔다. 서울역 노숙인 독고 씨가 편의점의 야간 알바로 일하면서 시작되는 1편의 이야기는 예측불허의 웃음과 따스한 온기로 잔잔한 감동을 선사했다. 『불편한 편의점 2』는 전편의 위트와 속 깊은 시선을 이어가며 더욱 진득한 이야기로 독자를 끌어당긴다. 

소설은 1편의 시간으로부터 1년 반이 흐른 여름날의 편의점을 스케치하며 시작된다. 그동안 세상도 달라지고 청파동의 ALWAYS편의점도 이모저모 바뀌었다. 숨이 턱턱 막히는 더위에도 마스크를 써야 하는 도입부의 묘사는 소설 속 현실에도 코로나가 있음을 짐작게 한다. 아들과의 불화로 답답해하던 선숙은 점장이 되었고, 편의점을 팔자고 조르던 염 여사의 말썽꾼 아들 민식은 사장이 되어 있다. 말이 사장이지, 민식은 경영에는 관심이 없고 수익 운운하며 주휴수당 같은 비용 줄이기에만 열을 올리니, 여러모로 ‘진짜로 불편해진’ 편의점이 아닐 수 없는데……. 그러던 중 독고의 후임으로 밤 시간을 책임지던 곽 씨가 그만두고 새 야간 알바가 들어오면서 편의점은 다시 한 번 변화를 맞이한다.  

새로 온 알바는 커다란 덩치와 부담스러운 행동이 누군가를 연상시키는 40대 사내. 그는 인간 알바몬이라도 되는 양 화려한 알바 경력을 자랑하지만 정작 편의점 일은 어수룩하기만 하다. 게다가 수다쟁이에 오지랖은 못 말릴 지경이어서 점장 선숙에게 핀잔을 뜯기 일쑤다. 그러거나 말거나 그는 황근배라는 이름 대신 홍금보라는 별명이 적힌 명찰을 가슴에 달고 마냥 느긋하게 손님들을 맞으며 편의점의 밤을 지켜 나간다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (4, null, '전지적 독자 시점 Part 2 & 3 : 굿즈키트 세트 - 전6권', '싱숑', 'https://shopping-phinf.pstatic.net/main_3680157/36801579636.20230209070951.jpg', 99000, '비채', '20230103', '9788934967583', '‘이야기의 지평선’에서 다시 시작될 그들의 이야기
《전지적 독자 시점 PART 2&3》!

한국 웹소설의 현재 진행형 레전드 《전지적 독자 시점》. 2022년 초, 연재 완료 2년여 만에 마침내 단행본으로 재탄생된 《전지적 독자 시점 PART 1》은 예약 판매 시작만으로 인터넷 서점 서버를 마비시켰고, 즉시 베스트셀러 상위권을 차지한 것은 물론 단기간에 10만 부 판매를 돌파하며 서점가의 새로운 역사를 쓴 바 있다. 

PART 1 이후의 이야기를 향한 뜨거운 성원에 힘입어, 《전지적 독자 시점 PART 2》와 《전지적 독자 시점 PART 3》가 독자를 찾는다. ‘에피소드 36(이야기의 지평선)’부터 ‘에피소드 70(전할 수 없는 이야기)’까지를 담은 두 번째 페이퍼백 에디션은 각 권을 에피소드 중심으로 나누는 동시에 6권으로 볼륨을 줄임으로써 읽기의 몰입도를 한층 높였다. 한정 수량으로 선보이는 ‘굿즈키트 세트’에는 이번 에디션만을 위한 굿즈가 포함되는 등 구성 또한 한층 풍성해졌다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (5, null, '1984', '조지 오웰', 'https://shopping-phinf.pstatic.net/main_3248605/32486053981.20230131162459.jpg', 8550, '민음사', '20070330', '9788937460777', '과거를 지배하는 자는 미래를 지배하고, 현재를 지배하는 자는 과거를 지배한다!

『1984』는 예리한 사회의식과 냉소적 풍자정신이 빛나는 조지 오웰의 대표적인 소설로, 현재사회에도 유의미하다. 1947년에 쓴 미래소설이지만 당시보다도 정보 기술의 발달로 개개인의 사생활과 신상정보가 쉽게 노출될 수 있는 오늘날, 오웰의 작품이 보내는 경고는 더욱 심각하게 받아들여진다. 이 책은 언어와 역사가 철저히 통제되고 성본능은 오직 당에 충성할 자녀를 생산하는 수단으로 억압되며, 획일화와 집단 히스테리가 난무하는 인간의 존엄상과 자유가 박탈된 전체주의 사회를 그리고 있다. 전체주의라는 거대한 지배 시스템 앞에 놓인 개인이 어떻게 저항하고 파멸해 가는가를 적나라하게 보여준다. 

1984년, 세계는 오세아니아, 유라시아, 동아시아라는 삼 대 전체주의 국가에 의해서 지배되고 있다. 이 삼 대 강국은 서로 끊임없이 전쟁을 벌인다. 하지만 그것은 국경 부근에서의 소규모 분쟁일 뿐이고, 이는 국내의 지배 체제를 강화하기 위한 수단에 지나지 않는데…….');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (6, null, '달러구트 꿈 백화점 1 (주문하신 꿈은 매진입니다 | 이미예 장편소설)', '이미예', 'https://shopping-phinf.pstatic.net/main_3243610/32436104744.20221019110256.jpg', 12420, '팩토리나인', '20200708', '9791165341909', '잠들어야만 입장 가능한 꿈 백화점에서 일어나는 비밀스럽고도 기묘하며 가슴 뭉클한 판타지 소설

여기는 잠들어야만 입장할 수 있는 ‘달러구트 꿈 백화점’입니다. 잠들어야만 입장할 수 있는 독특한 마을. 그곳에 들어온 잠든 손님들에게 가장 인기 있는 곳은, 온갖 꿈을 한데 모아 판매하는 ‘달러구트의 꿈 백화점’이다. 긴 잠을 자는 사람들은 물론이고, 짧은 낮잠을 자는 사람들과 동물들로 매일매일 대성황을 이룬다. 
범상치 않은 혈통의 주인장 ‘달러구트’, 그리고 그의 최측근에서 일하게 된 신참 직원 ‘페니’, 꿈을 만드는 제작자 ‘아가넵 코코’, 그리고 베일에 둘러싸인 비고 마이어스…등이 등장한다. 
《달러구트 꿈 백화점》은 ‘무의식에서만 존재하는 꿈을 정말 사고 팔 수 있을까?’라는 기발한 질문에 답을 찾아가며, 꿈을 만드는 사람, 파는 사람, 사는 사람의 비밀스런 에피소드를 담고 있는 판타지 소설이다. 텀블벅 펀딩 1812% 달성, 전자책 출간 즉시 베스트셀러 1위를 3주간 기록하며 수많은 독자들의 요청으로 종이책으로 출간하게 되었다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (7, null, '아버지의 해방일지 (정지아 장편소설)', '정지아', 'https://shopping-phinf.pstatic.net/main_3429447/34294472620.20230210070909.jpg', 13500, '창비', '20220902', '9788936438838', '새삼스럽게 경탄스럽다!
압도적인 몰입감, 가슴 먹먹한 감동
정지아의 손끝에서 펼쳐지는 시대의 온기

미스터리 같은 한 남자가 헤쳐온 역사의 격랑
그 안에서 발견하는 끝끝내 강인한 우리의 인생

김유정문학상 심훈문학대상 이효석문학상 등을 수상하며 문학성을 두루 입증받은 ‘리얼리스트’ 정지아가 무려 32년 만에 장편소설을 발표했다. 써내는 작품마다 삶의 현존을 정확하게 묘사하며 독자와 평단의 찬사를 받아온 작가는 이번에 역사의 상흔과 가족의 사랑을 엮어낸 대작을 선보임으로써 선 굵은 서사에 목마른 독자들에게 한모금 청량음료 같은 해갈을 선사한다. 탁월한 언어적 세공으로 “한국소설의 새로운 화법을 제시”(문학평론가 정홍수)하기를 거듭해온 정지아는 한 시대를 풍미한 『빨치산의 딸』(1990) 이래로 다시 초심으로 돌아가 아버지 이야기를 다룬다. 

소설은 ‘전직 빨치산’ 아버지의 죽음 이후 3일간의 시간만을 현재적 배경으로 다루지만, 장례식장에서 얽히고설킨 이야기를 따라가다보면 해방 이후 70년 현대사의 질곡이 생생하게 드러난다. 이러한 웅장한 스케일과 함께 손을 놓을 수 없는 몰입감을 동시에 안겨주는 것은 정지아만이 가능한 서사적 역량이다. 그러나 이 소설의 진정한 묘미는 어쩌면 ‘가벼움’에 있다. “아버지가 죽었다. (…) 이런 젠장”으로 시작하는 첫 챕터에서 독자들은 감을 잡겠지만 이 책은 진중한 주제의식에도 불구하고 ‘각 잡고’ 진지한 소설이 아니다. 남도의 구수한 입말로 풀어낸 일화들은 저마다 서글프지만 피식피식 웃기고, “울분이 솟다 말고 ‘긍게 사람이제’ 한마디로 가슴이 따뜻”(추천사, 김미월)해진다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (8, null, '살인자의 기억법 (김영하 장편소설)', '김영하', 'https://shopping-phinf.pstatic.net/main_3244538/32445380150.20230209071105.jpg', 9000, '복복서가', '20200828', '9791197021688', '김영하 등단 25주년을 맞이해 새롭게 선보이는 ''복복서가 김영하 소설''의 네번째 작품으로 &lt;살인자의 기억법&gt;을 출간한다. 김영하의 일곱번째 장편소설인 &lt;살인자의 기억법&gt;은 2013년 문학동네에서 초판이 출간된 이래로 지금까지 56쇄를 중쇄하며 많은 사랑을 받아왔으며, 2020년 독일에서 ''최고의 추리소설'' 1위에 선정되기도 하는 등 많은 나라에서 호평을 받고 있다. 



알츠하이머에 걸려 희미해지는 기억과 사투를 벌이는 연쇄살인범 김병수는 기억을 붙잡기 위해 자신의 일거수일투족을 녹음하고, 매일의 일과를 일기로 기록한다. 소설은 이 주인공이 일지 형식으로 쓰는 짧은 글들의 연쇄로 이루어진다. 패러독스와 위트가 넘치는 문장들 속에 감추어진 진의를 찾아가는 독서 경험은 한 편 한 편의 시를 읽는 느낌마저 준다. 



복복서가판에서는 단절적 기억과 뚝뚝 끊어지는 서술을 보다 효과적으로 표현하기 위해 여백을 많이 두는 편집을 하였다. 또한 작품의 심층심리적 구조와 윤리적 의미에 주목한 문학평론가 류보선의 작품론을 새로 실었고, 지난 7년간 미국, 영국, 프랑스, 독일 등 십여개국에서 출간된 후 쏟아진 리뷰들을 일부 발췌하여 함께 수록하였다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (9, null, '낭만적 연애와 그 후의 일상 (알랭 드 보통 장편소설)', '알랭 드 보통', 'https://shopping-phinf.pstatic.net/main_3243613/32436139331.20230209071029.jpg', 12150, '은행나무', '20160824', '9788956608846', '사랑이 이루어지고 나면 연인들에게는 무슨 일이 벌어질까?
『낭만적 연애와 그 후의 일상』

알랭 드 보통이 《키스 앤 텔》이후 21년 만에 펴낸 장편소설 『낭만적 연애와 그 후의 일상』. 소설과 에세이가 절묘하게 만난 이 소설은 결혼한 한 커플의 삶을 통해 일상의 범주에 들어온 사랑에 대해 통찰한다. 영원을 약속한 그 후, 낭만주의에서 현실주의로의 이행을 특유의 지적 위트와 섬세한 통찰력으로 생생하게 그려낸다. 

많은 시행착오 끝에 평생을 함께할 확신이 드는 사람을 만났는데도 어째서 우리의 사랑에는 위기가 빈번하고, 더 크게 파멸을 맞기도 하는 걸까. 저자는 이 작품에서 사랑은 열렬한 감정이라기보다 기술이라는 말로 응축된 유연한 사랑의 방식에 대해 이야기한다. 두 주인공 라비와 커스틴의 생활을 따라가며 점차 섹스의 스릴을 잃고, 함께하는 기쁨이 혼자일 필요성에 자리를 빼앗기고, 육아에 시달리고, 외도의 유혹에 흔들리는 모습 등 자신의 사랑에도 찾아올 수 있는 균열의 순간들을 우리에게 보여준다. 

이케아에 컵을 사러 갔다가 의견 충돌로 빈손으로 돌아오며 ‘이걸 어떻게 평생 견디고 살지?’라고 맨 처음으로 함께하는 삶에 의문을 던진 두 사람의 결혼의 전 과정을 예행하듯 일상의 면면들에 주목하고, 그 안에서 우리에게 필요한 사랑의 담론들을 이끌어낸다. 그리고 단순히 몇 달, 몇 년이 아닌 수십 년에 걸쳐 사랑이 어떻게 성공할 수 있을지에 대해 생각해본다. 저자는 그런 순간들을 만들어내는 것이 개개인의 문제가 아닌 사랑과 결혼에 대한 잘못된 통념이며, 그러한 통념으로부터 벗어날 때 비관적인 미래로부터도 벗어날 수 있음을 일깨워준다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (10, null, '사랑의 이해', '이혁진', 'https://shopping-phinf.pstatic.net/main_3247335/32473351726.20230103163554.jpg', 13500, '민음사', '20190419', '9788937439933', '사랑과 사랑을 둘러싼 것들에 대한 가장 보통의 사랑론!

2016년 한겨레문학상 수상작가 이혁진의 신작 장편소설 『사랑의 이해』. 은행을 배경으로 펼쳐지는 네 남녀의 발칙하고 속물적이고 사실적인 사내 연애를 그린 작품으로, 회사로 표상되는 계급의 형상이 우리 인생 곳곳을, 무엇보다 사랑의 영역을 어떻게 구획 짓고 사랑의 행로를 어떻게 변화시키는지 자세하게 담아냈다.

하상수 계장은 옆자리의 안수영 주임을 좋아하지만 둘 사이의 감정은 얽힌 실타래처럼 답답하게 꼬여 있다. 그러던 중 안수영 주임이 청원경찰인 종현과 호감을 주고받는 관계라는 사실을 눈치 챈 상수는 수영을 향한 마음을 접고 능력 있는 상사 박미경 대리와 프로젝트를 진행하며 서서히 가까워진다. 한편 종현이 연거푸 경찰 시험에 떨어지며 둘 사이에는 미세한 불화의 조짐이 싹트고, 상수는 자신을 압도하는 미경에게 자격지심과 열등감을 느끼고 있는 스스로를 인정하고 싶지 않은데…….

은행이란 공간은 말없이 존재하는 배경인 동시에 모든 말들의 배경이기도 하다. 교환가치를 바탕으로 선택이 이뤄지고 선택이 또 다른 가치를 만들어 내는 은행은 자본주의의 꽃이자 자본주의 시대를 살아가는 현대인들의 보편적인 사고방식을 상징이기도 한다. 소설의 표면은 방황하는 연인들의 연애담이지만 그 이면은 설렘과 환희를 비롯해 자격지심, 열등감, 자존심, 질투, 시기심 등 사랑을 둘러싼 감정들, 즉 사랑할 때 우리가 말하는 것들과 이별할 때 우리가 침묵하는 것들에 대한 재발견으로 가득하다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (11, null, '안젤리크', '기욤 뮈소', 'https://shopping-phinf.pstatic.net/main_3633574/36335748622.20230110165953.jpg', 15120, '밝은세상', '20221221', '9788984374546', '전직 에투알 무용수의 죽음 뒤에 가려진 진실은 무엇인가?

- 복잡한 퍼즐이 맞춰지는 순간 광기에 휩싸인 욕망의 실체가 드러난다.      
- 서스펜스 마스터 기욤 뮈소의 2022년 신작!
- 프랑스 베스트셀러 1위!

《안젤리크》는 한국에서 19번째로 출간하는 기욤 뮈소의 장편소설이다. 2004년에 발표한 《그 후에》 이후 기욤 뮈소의 소설 모두가 프랑스 베스트셀러 1위에 오르는 기염을 토하고 있다. 세 번째 소설 《구해줘》는 아마존 프랑스 85주 연속 베스트셀러 1위를 기록했고, 국내 주요 서점 200주 이상 베스트셀러에 등재되었다. 매년 《르 피가로》지와 〈프랑스서점연합회〉에서 조사하는 베스트셀러 작가 순위에서 8년 연속 1위를 기록했다. 2016년에는 《당신, 거기 있어줄래요?》가 한국 영화로 만들어져 대단한 화제를 불러 모았다. 2018년 작 《아가씨와 밤》이 2022년 《FR2》 방송에서 6부작 드라마로 제작되어 인기리에 방영되었고, 그 외 다수의 소설이 영화와 드라마로 제작되었다. 그의 소설은 현재 세계 45개국에서 출간돼 독자들로부터 폭넓은 공감과 지지를 이끌어내고 있다. 프랑스 언론은 ‘기욤 뮈소는 하나의 현상’, ‘페이지터너라는 말이 가장 잘 어울리는 작가’, ‘언제나 상상의 한계를 뛰어넘는 반전으로 독자들을 놀라게 하는 작가’라는 수식어를 붙여주며 찬사를 보내고 있다. 《뉴욕 타임스》는 기욤 뮈소에게 ‘서스펜스 마스터’라는 수식어를 붙여주었고, 스페인의 《엘 문도》는 ‘기욤 뮈소 현상은 여전히 계속된다.’라는 말로 10년 전 프랑스 언론의 수식어를 오마주했다.     

기욤 뮈소는 20년 가까이 작가로 활동하는 동안 매년 한 권씩 소설을 내고 있고, 프랑스뿐만 아니라 세계 각국에서 베스트셀러가 되고 있다. 초기에는 로맨스와 판타지가 결합된 작품들이 주를 이루었다면 근래 들어 스릴러의 비중이 큰 편이다. 기욤 뮈소가 무려 20년 가까이 변함없는 인기를 누리고 있는 비결이 있다면 언제나 변신을 위한 노력을 게을리 하지 않기 때문이다. 최근 3년 동안 기욤 뮈소는 《아가씨와 밤》, 《작가들의 비밀스러운 삶》, 《인생은 소설이다》를 통해 작가와 등장인물들의 관계를 주제로 매우 깊이 있고 내밀한 이야기를 선보였다. 작가를 주인공으로 내세워 현실과 픽션 사이의 팽팽한 긴장 관계를 집중 조명한 이 세 편의 소설을 일컬어 기욤 뮈소 자신은 ‘작가 3부작’이라고 부른다. 프랑스에서는 실제로 이 세 편의 소설을 따로 묶어 출판하기도 했다.

《안젤리크》는 기욤 뮈소가 작가에 주목했던 소설에서 반전과 서스펜스를 능수능란하게 구사하는 이야기꾼으로 되돌아왔음을 알리는 작품이다. 언제나 자신이 치열하게 살아왔지만 세상이 공정한 대우를 해주지 않아 늘 같은 자리를 맴돌 수밖에 없다는 생각을 가진 간호사 안젤리크 샤르베, 지하철에서 불량배가 휘두르는 칼을 온몸으로 막아내며 여성 승객의 안전을 지켜주기 위해 최선을 다하지만 추격 과정에서 총을 발사해 범인이 반신불수가 되는 바람에 여론의 비난에 직면하고 감찰까지 받게 된 강력반 반장 마티아스 타유페르, 태어나자마자 생모에게 버림받고 새엄마를 유일한 엄마로 알고 자라지만 그 엄마마저도 석연치 않은 죽음을 맞게 되자 직접 진실 규명을 위해 뛰어든 의대생 루이즈 콜랑주, 각고의 노력 끝에 영광스러운 파리 오페라 발레단의 에투알 무용수 자리에 올랐으나 화려한 스포트라이트를 받으며 명성을 누린 시간은 잠시뿐 다시 무대 뒤로 쓸쓸히 사라지는 아픔을 겪는 스텔라 페트렌코의 이야기가 펼쳐진다. 

《안젤리크》에 등장하는 인물들은 어느 누구 하나 예외 없이 우리가 저마다 비밀 하나쯤은 감추고 살아가는 것과 마찬가지로 치유하기 쉽지 않은 상처를 안고 있다. 그 상처를 누군가는 제대로 봉합하고, 덧나지 않게 약을 바르고, 말끔히 아물게 해 성장의 밑거름으로 삼지만 또 다른 누군가에게는 건강하고 순탄한 성장을 방해하는 장애 요소가 되기도 한다. 가령 안젤리크의 경우 후자에 해당한다고 볼 수 있다. 안젤리크는 스스로 생각하기에 열심히 살았으므로 세상에서 합당한 자리가 주어져야 마땅하고, 그 자리를 타인이 차지하고 있기에 수단과 방법을 가리지 않고 빼앗을 수 있다는 식의 비뚤어진 가치관을 갖고 있는 인물이다.

기욤 뮈소는 《안젤리크》에서 다양한 인물들을 등장시키지만 어떤 특정한 잣대로 그들을 평가하거나 규정하려고 들지 않는다. 그저 그들이 뚜벅뚜벅 길을 걸어갈 때 슬며시 뒤따라가 보고 그 결과를 기록으로 남겨두는 목격자 역할에 충실하고 있다. 여러 인물들을 입체적으로 관찰하면서 그들이 성장기에 겪었을 상처를 그려보고, 그 상처들이 다른 상처들을 만났을 때 어떤 물리적 혹은 화학적 반응이 일어나는지 지켜볼 뿐 적극적으로 나서서 이렇게 또는 저렇게 하는 게 좋겠다는 식의 훈수를 두지 않는다. 어찌 보면 기욤 뮈소는 우리가 사는 세상의 이곳저곳에 돋보기를 들이대 가면서 부분적이나마 한 시대의 자화상을 그리고자 애쓰고 있는지도 모른다. 《안젤리크》는 저마다 독특한 개성을 가진 인물들이 파리와 베네치아를 오가며 펼치는 반전 소설로 처음부터 끝까지 긴장의 끈을 늦출 수 없다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (12, null, '작별인사 (밤하늘 에디션, 김영하 장편소설)', '김영하', 'https://shopping-phinf.pstatic.net/main_3243817/32438177755.20230207163752.jpg', 12600, '복복서가', '20220502', '9791191114225', '누구도 도와줄 수 없는 상황, 혼자 헤쳐나가야 한다
지켜야 할 약속, 붙잡고 싶은 온기

김영하가 『살인자의 기억법』 이후 9 년 만에 내놓는 장편소설 『작별인사』는 그리 멀지 않은 미래를 배경으로, 별안간 삶이 송두리째 뒤흔들린 한 소년의 여정을 좇는다. 유명한 IT 기업의 연구원인 아버지와 쾌적하고 평화롭게 살아가던 철이는 어느날 갑자기 수용소로 끌려가 난생처음 날것의 감정으로 가득한 혼돈의 세계에 맞닥뜨리게 되면서 정신적, 신체적 위기에 직면한다. 동시에 자신처럼 사회에서 배제된 자들을 만나 처음으로 생생한 소속감을 느끼고 따뜻한 우정도 싹틔운다. 철이는 그들과  함께  수용소를 탈출하여 집으로 돌아가기 위해 길을 떠나지만  그 여정에는 피할 수 없는 질문이 기다리고 있다. 

『작별인사』의 탄생과 변신, 그리고 기원

『작별인사』는 김영하가 2019년 한 신생 구독형 전자책 서비스 플랫폼으로부터  회원들에게 제공할 짧은 장편소설을 써달라는 청탁을 받고 집필한 소설이다. 회원들에게만 제공하는 소설이라는 점은 『살인자의 기억법』  발표 이후 6년이나 장편을 발표하지 못했던 작가의 무거운 어깨를 가볍게 해주었다. 작업은 속도감 있게 진행되어 2020년 2월, 『작별인사』가 해당 서비스의 구독 회원들에게 배송되었다. 분량은 200자 원고지 420매 가량이었다. 
원래  작가는 『작별인사』를 조금 고친 다음, 바로 일반 독자들이 접할 수 있도록 정식 출간할 생각이었다. 그러나 2020년 3월이 되자 코로나19 바이러스 팬데믹이 시작되었다. 뉴욕의 텅 빈 거리에는 시체를 실은 냉동트럭들만 음산한 기운을 풍기며 서 있었고, 파리, 런던, 밀라노의 거리에선 인적이 끊겼다. 작가들이 오랫동안 경고하던 디스토피아적 미래가 갑자기 도래한 것 같았다. 책상 앞에서 가벼운 마음으로 썼던 경장편 원고를 고쳐나가던 작가에게 몇 달 전에 쓴 원고가 문득 낯설게 느껴진 순간이 왔다.  작가는 고쳐쓰기를 반복했고, 원고는 점점 2월에 발표된 것과는 다른 곳으로 향하고 있었다. 여름이면 끝날 줄 알았던 팬데믹은 겨울이 되면서 더욱 기승을 부렸고, 백신이 나와도 기세가 꺾이지 않았다. 세계보건기구 WHO가 팬데믹을 선언한 지 2년이 지나서야 작가는 『작별인사』의 개작을 마쳤다. 420매 분량이던 원고는 약 800매로 늘었고, 주제도 완전히 달라졌다. ‘인간을 인간으로 만드는 것은 무엇인가?’, ‘인간과 인간이 아닌 존재들을 가르는 경계는 어디인가’를 묻던 소설은 ‘삶이란 과연 계속될 가치가 있는 것인가?’, ‘세상에 만연한 고통을 어떻게 하면 줄일 수 있을 것인가’, ‘어쩔 수 없이 태어났다면 어떻게 살고 어떻게 죽어야 할 것인가’와 같은 질문을 던지는 이야기로 바뀌었다. 팬데믹이 개작에 영향을 주었을 수도 있고, 원래 『작별인사』의 구상에 담긴 어떤 맹아가 오랜 개작을 거치며 발아했는지도 모른다. 그것에 대해 작가는 이렇게 말하고 있다.

마치 제목이 어떤 마력이 있어서 나로 하여금 자기에게 어울리는 이야기로 다시 쓰도록 한 것 같은 느낌이다. 탈고를 하고 얼마 지나지 않아 원고를 다시 읽어보았다. 이제야 비로소 애초에 내가 쓰려고 했던 어떤 것이 제대로, 남김 없이 다 흘러나왔다는 생각이 들었다. _’작가의 말’에서
전면적인 수정을 통해 2022년의 『작별인사』는 2020년의 『작별인사』를 마치 시놉시스나 초고처럼 보이게 할 정도로 확연하게 달라졌다. 그리고 김영하의 이전 문학 세계와의 연결점들이 분명해졌다.

제목을 『작별인사』라고 정한 것은 거의 마지막 순간에서였다. 정하고 보니 그동안 붙여두었던 가제들보다 훨씬 잘 맞는 것 같았다. 재미있는 것은 ‘작별인사’라는 제목을 내가 지금까지 발표한 다른 소설에 붙여 보아도 다 어울린다는 것이다. 『나는 나를 파괴할 권리가 있다』, 『검은 꽃』, 『빛의 제국』, 심지어 『살인자의 기억법』이어도 다 그럴 듯 했을 것이다. _’작가의 말’에서');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (13, null, '파친코 2 (이민진 장편소설)', '이민진', 'https://shopping-phinf.pstatic.net/main_3393982/33939827618.20230103164648.jpg', 14220, '인플루엔셜', '20220825', '9791168340541', '“역사는 우리를 저버렸지만, 그래도 상관없다”
역사에 외면당한 재일조선인 가족의 대서사극
전 세계를 감동시킨 이민진 작가 화제작 《파친코》 새롭게 출간!

“내게 ‘한국인’은 이야기의 주인공이 될 가치가 있는 이들이다.
나는 가능한 한 오래 한국인 이야기를 쓰고 싶다.” 
- ‘한국 독자들에게’ 중에서

한 세기에 걸친 재일조선인 가족의 이야기를 그린 세계적 베스트셀러, 이민진 작가의 장편소설 《파친코》가 새롭게 출간되었다. 《파친코》는 재미교포 1.5세대인 이민진 작가가 30년에 달하는 세월에 걸쳐 집필한 대하소설로, 2017년 출간되어 《뉴욕타임스》 베스트셀러에 올랐다. 현재까지 전 세계 33개국에 번역 수출되었으며, BBC, 아마존 등 75개 이상의 주요 매체의 ‘올해의 책’으로 선정되었을 뿐 아니라 전미도서상 최종 후보에 이름을 올리며 평단과 대중을 모두 사로잡은 작품이다. 버락 오바마 전 미국 대통령으로부터 “회복과 연민에 대한 강력한 이야기”라는 찬사를 받으며 주목을 받았다.

지난 4월 판권 계약이 종료되며 절판되었던 《파친코》는 새로운 번역과 디자인으로 한국 독자에게 돌아왔다. 첫 문장(“역사는 우리를 저버렸지만, 그래도 상관없다”)에서부터 원문의 의미를 보다 충실하게 전달하고자 했으며, 작품 특유의 속도감 있는 문체를 살리고자 노력했다. 또한 작가가 처음 의도한 구조와 흐름을 살리기 위해 총 세 파트(1부 ‘고향’, 2부 ‘모국’, 3부 ‘파친코’)로 된 원서의 구성을 그대로 따랐다. 새 출간을 기념해 ‘한국 독자들에게’ 보내는 글에는 한국인 이야기를 계속해서 쓰는 이유를 밝혔다. 작가는 “우리가 매력적이기 때문”이라며, “한국인은 지적으로나, 감성적으로나 깊이 있는 이야기의 주인공이 될 가치가 있는 이들”이기에 앞으로도 한국의 이야기를 젊은 세대들에게 들려주고 싶다며 한국 독자들에게 각별한 애정을 표했다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (14, null, '천 개의 파랑 (2019년 제4회 한국과학문학상 장편 대상)', '천선란', 'https://shopping-phinf.pstatic.net/main_3245601/32456019705.20230209070946.jpg', 12600, '허블', '20200819', '9791190090261', '한국과학문학상 장편 대상 수상작. 2019년 첫 장편소설 &lt;무너진 다리&gt;로 SF 팬들에게 눈도장을 찍었고, 2020년 7월, 소설집 &lt;어떤 물질의 사랑&gt;을 통해 우리 SF의 대세로 굳건히 자리 잡은 천선란. 2019년 한국과학문학상 장편 대상 수상작 &lt;천 개의 파랑&gt;은 이를 방증하듯 출간 전부터 많은 SF 팬들의 뜨거운 기대를 모았다.



&lt;천 개의 파랑&gt;은 한국과학문학상 심사위원 김보영에게 “천 개의 파랑이 가득한 듯한 환상적이고 우아한 소설”, “이미 활발하게 활동하고 있는 유명 작가의 작품이라 해도 믿을 법했다” 라는 찬사를 이끌어냈다. 이는 김창규 작가가 한국과학문학상 심사평에서 언급한 말과 맥을 같이 한다. “더 이상 좋은 한국 SF의 가능성’이란 얘기는 듣지 않아도 되겠다는 생각이 들어 기뻤다. 그만큼 SF를 충분히 소화하고 빚은 작품들이, 가능성을 넘어 다양한 길을 정하고 완성되고 있었다.” 천선란은 더 이상 SF의 가능성이 아니다. 그는 이미 완숙하게 무르익은 상태로 우리에게 도달한 ‘준비된 작가’다.



SF가 진보하는 기술 속에서 변화하고 발전하는 모습을 예견하는 장르라면, &lt;천 개의 파랑&gt;은 진보하는 기술 속에서 희미해지는 존재들을 올곧게 응시하는 소설이다. 발달한 기술이 배제하고 지나쳐버리는 이들, 엉망진창인 자본 시스템에서 소외된 이들, 부서지고 상처 입은 채 수면 아래로 가라앉아 있던 이들을 천선란은 다정함과 우아함으로 엮은 문장의 그물로 가볍게 건져 올린다. 그의 소설은 희미해진 이들에게 선명한 색을 덧입히는 과정으로 이루어져 있다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (15, null, '파친코 1 (이민진 장편소설)', '이민진', 'https://shopping-phinf.pstatic.net/main_3343571/33435716826.20230103164731.jpg', 14220, '인플루엔셜', '20220805', '9791168340510', '“역사는 우리를 저버렸지만, 그래도 상관없다”
역사에 외면당한 재일조선인 가족의 대서사극
전 세계를 감동시킨 이민진 작가 화제작 《파친코》 새롭게 출간!

“내게 ‘한국인’은 이야기의 주인공이 될 가치가 있는 이들이다.
나는 가능한 한 오래 한국인 이야기를 쓰고 싶다.” 
- ‘한국 독자들에게’ 중에서

4대에 걸친 재일조선인 가족의 이야기를 그린 세계적 베스트셀러, 이민진 작가의 장편소설 《파친코》가 새롭게 출간되었다. 《파친코》는 재미교포 1.5세대인 이민진 작가가 30년에 달하는 세월에 걸쳐 집필한 대하소설로, 2017년 출간되어 《뉴욕타임스》 베스트셀러에 올랐다. 현재까지 전 세계 33개국에 번역 수출되었으며, BBC, 아마존 등 75개 이상의 주요 매체의 ‘올해의 책’으로 선정되었을 뿐 아니라 전미도서상 최종 후보에 이름을 올리며 평단과 대중을 모두 사로잡은 작품이다. 버락 오바마 전 미국 대통령으로부터 “회복과 연민에 대한 강력한 이야기”라는 찬사를 받으며 주목을 받았다.

지난 4월 판권 계약이 종료되며 절판되었던 《파친코》는 새로운 번역과 디자인으로 한국 독자에게 돌아왔다. 첫 문장(“역사는 우리를 저버렸지만, 그래도 상관없다”)에서부터 원문의 의미를 보다 충실하게 전달하고자 했으며, 작품 특유의 속도감 있는 문체를 살리고자 노력했다. 또한 작가가 처음 의도한 구조와 흐름을 살리기 위해 총 세 파트(1부 ‘고향’, 2부 ‘모국’, 3부 ‘파친코’)로 된 원서의 구성을 그대로 따랐다. 새 출간을 기념해 ‘한국 독자들에게’ 보내는 글에는 한국인 이야기를 계속해서 쓰는 이유를 밝혔다. 작가는 “우리가 매력적이기 때문”이라며, “한국인은 지적으로나, 감성적으로나 깊이 있는 이야기의 주인공이 될 가치가 있는 이들”이기에 앞으로도 한국의 이야기를 젊은 세대들에게 들려주고 싶다며 한국 독자들에게 각별한 애정을 표했다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (16, null, '하얼빈 (김훈 장편소설)', '김훈', 'https://shopping-phinf.pstatic.net/main_3368498/33684983664.20221019120217.jpg', 14400, '문학동네', '20220803', '9788954699914', '『칼의 노래』를 넘어서는 깊이와 감동
김훈이 반드시 써내야만 했던 일생의 과업

‘우리 시대 최고의 문장가’ ‘작가들의 작가’로 일컬어지는 소설가 김훈의 신작 장편소설 『하얼빈』이 출간되었다. 『하얼빈』은 김훈이 작가로 활동하는 내내 인생 과업으로 삼아왔던 특별한 작품이다. 작가는 청년 시절부터 안중근의 짧고 강렬했던 생애를 소설로 쓰려는 구상을 품고 있었고, 안중근의 움직임이 뿜어내는 에너지를 글로 감당하기 위해 오랜 시간을 들여 ‘인간 안중근’을 깊이 이해해나갔다. 그리고 2022년 여름, 치열하고 절박한 집필 끝에 드디어 그 결과물을 세상에 내놓게 되었다.

 『하얼빈』에서는 단순하게 요약되기 쉬운 실존 인물의 삶을 역사적 기록보다도 철저한 상상으로 탄탄하게 재구성하는 김훈의 글쓰기 방식이 빛을 발한다. 이러한 서사는 자연스럽게 김훈의 대표작 『칼의 노래』를 떠올리게 하는데, 『칼의 노래』가 명장으로서 이룩한 업적에 가려졌던 이순신의 요동하는 내면을 묘사했다면 『하얼빈』은 안중근에게 드리워져 있던 영웅의 그늘을 걷어내고 그의 가장 뜨겁고 혼란스러웠을 시간을 현재에 되살려놓는다.

난세를 헤쳐가야 하는 운명을 마주한 미약한 인간의 내면에 집중하는 김훈의 시선은 『하얼빈』에서 더욱 깊이 있고 오묘한 장면들을 직조해낸다. 소설 안에서 이토 히로부미로 상징되는 제국주의의 물결과 안중근으로 상징되는 청년기의 순수한 열정이 부딪치고, 살인이라는 중죄에 임하는 한 인간의 대의와 윤리가 부딪치며, 안중근이 천주교인으로서 지닌 신앙심과 속세의 인간으로서 지닌 증오심이 부딪친다. 이토록 다양한 층위에서 벌어지는 복합적인 갈등을 날렵하게 다뤄내며 안중근이라는 인물을 바라보는 시야의 차원을 높이는 이 작품은 김훈의 새로운 대표작으로 소개되기에 모자람이 없다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (17, null, '토요미스테리', '디바제시카', 'https://shopping-phinf.pstatic.net/main_3697584/36975845618.20230207165357.jpg', 15120, '너와숲', '20230117', '9791192509327', '읽기 시작한 순간, 빠져나갈 수 없는 흡입력!
누구나 한 번쯤 겪을 수도 있는 기이한 사건들,
디바제시카의 〈토요미스테리〉를 책으로 만난다!

전혀 헤아려지지 않는 표정에 나지막한 목소리까지 더해, 아무도 빠져나갈 수 없는 이야기 속으로 끌려 들어가는 〈토요미스테리〉!
명실상부 1세대 유튜브 크리에이터인 디바제시카를 더욱 독보적인 자리에 올려놓은 디바제시카 채널 속 〈토요미스테리〉는 근 10년 동안에 224만 명이라는 구독자가 시청하고 있는 콘텐츠다. 
미스터리는 그 자체로 사람을 끌어당기는 힘이 있는데, 여기에 디바제시카의 무표정한 얼굴과 음산한 목소리가 더욱 긴장감을 높이는 효과를 더해준다. 
과거에도 공포나 미스터리를 주제로 하는 콘텐츠를 선보이는 1인 크리에이터들이 있었지만, 디바제시카처럼 진행자의 이야기로만 콘텐츠가 만들어지는 경우는 드물다. 
거기에 적절한 음향과 자료 사진, 그리고 뉴스 전달자인 앵커처럼 차분하게 이야기를 전해주는 디바제시카만의 이야기 전달 기법이 사람들에게 신선하다는 평가를 받으며 구독자가 크게 증가하고 있는 것이다. 
그리고 다시 디바제시카는 스토리텔링북으로의 놀라운 데뷔를 단행했다. 지상 미스터리 쇼로 독자들을 초대한 것이다. 
오싹한 표지에서부터 입이 떡 벌어지는 스물다섯 번째 이야기에 이르기까지 보는 이를 빨아들이는 탄탄한 스토리에 반전은 아찔하다. 디바제시카는 이번에도 우리의 믿음을 저버리지 않고 최고의 내레이터로 자리한다. 그녀의 이야기 쇼는 때로는 유쾌하고 때로는 신랄하며, 치명적이고 진실하다.
유튜브 플랫폼에서는 적절한 음향과 디바제시카의 목소리 연기가 강점이었다면, 스토리텔링북에는 이 이야기들에 서사를 덧입혀 지적인 맛을 더하고 미스터리의 핵심 요소를 분석해보는 묘미가 있다.
전 세계 미스터리 중 25가지 이야기를 뽑아 재구성했다. 미국에서부터 남아프리카공화국, 프랑스에 이어 한국과 일본까지 전 세계를 무대로 한눈을 팔 수 없는 기이한 이야기들이 미스터리 팬들의 시선을 사로잡는다. 더불어 각 장에 삽입된 일러스트는 등장인물의 광기 어린 표정과 느와르 영화를 보는 듯한 표현으로 이야기에 입체감을 불어넣는다.
디바제시카의 차분한 스토리텔링 능력은 책 안에서도 유감없이 발휘된다. 한 사건을 다양한 방향에서 재조명하여 이미 알고 있던 사건도 뻔하지 않게 즐길 수 있다. 더불어 각 사건의 키워드를 영어 단어와 심리학 용어로 소개하여 관련 지식을 얻을 수 있는 것은 덤! 
벌어지지 않았으면 좋았을 사건들, 비록 모든 이야기가 행복한 결말로 끝나지는 않더라도 미스터리 에피소드가 던지는 메시지는 묵직하다. 
〈토요미스테리〉는 사건의 피해자와 가족들의 고통에 공감하고 우리 사회가 나아갈 방향을 제시하며 진정성을 더해간다.
이미 수많은 시청자들이 즐겨 찾는 채널의 인기 있는 이야기를 엄선해 만든 본 책자가 독자들에게 새로운 미스터리를 즐길 수 있는 기회를 마련해주리라 믿어 의심치 않는다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (18, null, '오늘 밤, 세계에서 이 눈물이 사라진다 해도', '이치조 미사키', 'https://shopping-phinf.pstatic.net/main_3351154/33511544869.20230131163126.jpg', 12600, '모모', '20220728', '9791191043976', '30만 부 돌파 베스트셀러, 일본 영화 개봉·한국 영상화 확정
《오늘 밤, 세계에서 이 사랑이 사라진다 해도》 스핀오프 전격 출간!

“전작을 뛰어넘는 반전과 뜨거운 눈물.
슬픔이 가슴을 후벼 판다는 표현으로는 부족하다.” _독자 리뷰 중

한국에서만 누적 판매 부수 30만 부, 한국·일본·중국을 합해 50만 부 이상 판매된 베스트셀러 《오늘 밤, 세계에서 이 사랑이 사라진다 해도》의 후속작인 《오늘 밤, 세계에서 이 눈물이 사라진다 해도》가 드디어 출간되었다.

“내 생애 최고의 로맨스 소설”, “이렇게 펑펑 울어본 책은 처음이다”, “공공장소에선 절대 읽지 마시오”, “사랑의 정의를 다시 쓰게 한 책”이라는 독자들의 찬사를 받으며 베스트셀러에 오른 《오늘 밤, 세계에서 이 사랑이 사라진다 해도》는 한국에서의 폭발적인 판매에 힘입어 일본에서도 역주행의 신화를 쓴 이례적인 기록을 남긴 소설이기도 하다. 한 편의 청춘 영화를 보는 듯 장면 장면이 생생히 그려져 수많은 영화 제작사에서 판권 문의가 쇄도했던 이 책은 결국 〈나는 내일, 어제의 너와 만난다〉, 〈사랑하고 사랑받고 차고 차이고〉 등을 만든 미키 타카히로 감독이 연출하고, ‘천년남돌’로 불리는 미치에다 슌스케, ‘떠오르는 신예’ 후쿠모토 리코 주연의 영화로 제작되어 7월 29일 일본 개봉을 앞두고 있다.

전작의 남자 주인공인 가미야 도루가 갑자기 사라져버린 지 1년 후의 시점에서 시작되는 이번 책은 전작에서 반전의 핵심 키를 쥐고 있던 와타야 이즈미를 주인공으로 내세워 또 한 편의 가슴 아린 사랑 이야기를 펼쳐놓는다.
밤에 자고 일어나면 기억이 리셋되는 ‘선행성 기억상실증’을 앓는 히노 마오리와 자신보다 상대를 먼저 생각하는 이타적 순애보를 보여준 가미야 도루. 그들 곁에서 도루를 향한 자신의 마음을 감춘 채 가장 친한 친구이자 조력자의 위치에 머물러야 했던 와타야.
전편에서 미처 다 풀어놓지 못했던 이야기, 와타야와 도루 사이에 있었던 숨겨진 일화가 와타야 앞에 나타난 새로운 사랑 이야기와 촘촘하게 얽혀 이번에도 이변 없이 독자들의 눈물샘을 건드린다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (19, null, '호밀밭의 파수꾼', '제롬 데이비드 샐린저', 'https://shopping-phinf.pstatic.net/main_3247424/32474243888.20230117165328.jpg', 7200, '민음사', '20230117', '9788937460470', '▶ 랜덤하우스 선정 20세기 100대 영문학 작품
▶ 미국 도서관 최다 대출을 기록한 베스트셀러
▶ “현대 문학의 최고 경지에 이른 작품.” - 윌리엄 포크너(노벨 문학상 수상 작가)

정영목 교수의 새 번역으로 만나는 새로운 『호밀밭의 파수꾼』
★ 국내 유일 공식 라이선스 번역 ★

2023년 새로 출간하는 『호밀밭의 파수꾼』은 옮긴이 정영목 교수가 주인공 홀든 콜필드의 개성을 한층 더 생생히 표현하기 위해 원작의 문체와 문형에 가장 가까운 한국어 문장을 고심하며 저작권자의 자문과 검수를 거쳐 완성한 텍스트이다. 뿐만 아니라, 2020년대 한국 독자들의 생생한 문화적 문학적 감수성에도 부합하는 동시에 원작의 문장들이 갖는 리듬과 호흡, 맥락과 의미까지 고스란히 살리기 위한 어휘의 선별은 물론, 쉼표와 말줄임표 등 문장 부호의 쓰임에 이르기까지 세심히 검토하여 우리말로 옮겼다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (20, null, '디 에센셜: 알베르 카뮈(교보문고 특별판)', '알베르 카뮈', 'https://shopping-phinf.pstatic.net/main_3666556/36665560618.20230102100812.jpg', 15300, '민음사', '20221223', '9788937456077', '“삶에 대한 절망 없이는 삶에 대한 사랑은 없다.” 
-알베르 카뮈

반항하는 개인, 깨어 있는 연대, 진정한 대안인 사랑을 외친
실존하는 우리 시대 ‘청년’ 알베르 카뮈를 만나다
대중의 큰 사랑을 받은, 노벨 문학상 수상 작품 「이방인」
카뮈의 모든 작품의 출발이자 원천이 되는 첫 작품 「안과 겉」
자연과 인간의 합일 「결혼」, 지중해와 태양의 에세이 「여름」 수록!

■ 당신이 지금 만나야 할 알베르 카뮈,
   소설×에세이를 한 권에 읽는다!

  민음사와 교보문고가 함께 기획한 ‘디 에센셜’ 시리즈는 세계적인 작가의 대표 소설과 에세이를 한 권에 담아, 이 책을 읽은 독자 누구든 단 한 문장으로 작가의 특징을 정의할 수 있게 큐레이션 한 시리즈다. 조지 오웰, 버지니아 울프, 다자이 오사무, 어니스트 헤밍웨이, 헤르만 헤세, 김수영에 이어 소개하는 일곱 번째 작가는 마흔네 살이란 젊은 나이에 노벨 문학상을 수상한 실존주의 문학의 대표 작가 알베르 카뮈. 『디 에센셜 알베르 카뮈』에는 롤랑 바르트의 “카뮈는 신화가 되었다. 그를 인정하느냐 안 하느냐는 이제 별 의미가 없다.”라는 표현처럼, 삶과 죽음과 연대를 성찰하고, 시대의 부조리에 맞서 싸워 온 우리 시대 거인, 지금도 전 세계 독자의 지지와 공감 속에서 뜨거운 사랑을 받고 있는 알베르 카뮈의 대표작 「이방인」과 청년기 카뮈의 명철한 지성을 엿볼 수 있는 에세이 세 편 「안과 겉」, 「결혼」, 「여름」, 그리고 마흔네 살 젊은 나이인 1957년에 노벨 문학상 수상의 주인공이 된 카뮈의 수상 당시 에피소드를 소개한 김화영 역자의 에세이 「알베르 카뮈의 ‘스웨덴 연설’」이 담겼다. 특히 이번 에센셜에 수록한 세 편의 에세이 「안과 겉」, 「결혼」, 「여름」은 김화영 역자가 1987년 『알베르 카뮈 전집』에 처음 번역, 소개한 이후 35년 만에 완전히 새로 옮긴 번역이라 기대가 크다. 김화영 역자는 “새 번역은 기존의 부자연스러운 곳을 수정함은 물론 특히 역문에 동원된 단어 수를 최대한 줄여 글의 간결함이 돋보이도록 했다. 역자의 젊은 날의 무모함이 다소 세련을 거친 것으로 받아들여진다면 더 바랄 것이 없다.”라는 소회를 전달했다.   

  1942년 『이방인』이 처음 발표되었을 때, 카뮈는 알제리에서 태어난 젊은 무명 작가에 불과했다. 시적 산문집인 『안과 겉』(1937)과 『결혼』(1938)을 거쳐 철학적 에세이 『시지프 신화』(1942)와 소설 『이방인』(1942)에 이르렀을 때에야 카뮈는 비로소 문단과 지식인 사회의 주목을 받는다. 특히 낯선 인물과 독창적인 형식으로 현대 프랑스 문단에 그야말로 이방인처럼 나타난 「이방인」은 출간 이후 한순간도 프랑스 베스트셀러 목록에서 빠진 적이 없는 걸작이 된다. 두 차례에 걸친 세계 대전을 겪으며 정신적인 공허를 경험한 당대 독자들에게 카뮈는, “영웅적인 태도를 취하지 않으면서 진실을 위해서는 죽음도 마다하지 않는” 뫼르소라는 인물을 통해 관습과 규칙에서 벗어난 새로운 인간상을 제시한다. 갈리마르 출판사의 통계에 따르면 『이방인』의 연평균 판매 부수는 19만 부에 달하며, 전 세계 101개 언어로 번역되었다, 국내 독자의 카뮈 사랑도 여전하다. 이유가 무엇일까. 카뮈는 언제나 ‘청년’이기 때문이다. 시대의 부조리와 관습에 꺾이지 않는 정신, 어떤 상황에서도 자신의 실존을 바라보며 포기하지 않는 개인, 폐허가 된 상황에서도 이웃의 아픔을 외면하지 않는 의인. 지금 우리에게도 절실히 필요한 사회상과 인간상을 카뮈는 작품 안에 오롯이 담아냈다. 

  2차 세계 대전 중에는 저항 운동에 참여해 레지스탕스 조직 기관지인 「콩바」 편집장을 맡기도 한 카뮈는 사회 부조리를 묘사한 『페스트』(1947)와 비평집 『반항하는 인간』(1951) 등 연이어 문제작들을 발표하고, 마흔네 살 젊은 나이인 1957년에 노벨 문학상 수상의 주인공이 된다. ‘예술과 작가의 역할’이라는 제목의 수상 연설문을 통해 카뮈는 예술은 고독한 향락이 아니라 인간 공통의 고통과 기쁨의 이미지로 많은 이들을 감동시키는 수단임을, 예술은 겸허하고 보편적인 진실을 따르는 것이며, 진실한 예술가는 판단하기보다 이해하는 존재임을 역설한다. 아울러 작가의 역할은 진실과 자유를 섬기는 것임을, 세계의 붕괴를 저지하기 위한 시대적 과업을 짊어진 존재로서 빛의 세계를 향해 나아가고, 삶의 행복과 자유를 포기하지 않아야 함을 강조한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (21, null, '스즈메의 문단속 스페셜 에디션', '신카이 마코토', 'https://shopping-phinf.pstatic.net/main_3712801/37128010631.20230207165619.jpg', 38700, '대원씨아이', '20230113', '9791169791991', '신카이 마코토 감독의 신작 『스즈메의 문단속』 
코어 팬을 위한 한정판 패키지

2023년 3월 8일 개봉 예정인 극장판 애니메이션 《스즈메의 문단속》의 원작소설과 코어 팬을 위한 굿즈를 담은 스페셜 패키지. 
소설 『스즈메의 문단속』과,  오리지널 일러스트 아크릴 스탠드, 아크릴과 홀로그램 미니 포스터 세트 & 우드 스탠드(총 12장), 일러스트 메모 패드 & 클립 패드 세트가 담겨 있다. 
신카이 마코토의 팬이라면 반드시 소장해야 할, 오직 지금밖에 구할 수 없는 스페셜 에디션.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (22, null, '왜 나는 너를 사랑하는가(70만 부 기념 리커버)', '알랭 드 보통', 'https://shopping-phinf.pstatic.net/main_3571560/35715601623.20230103164729.jpg', 12600, '청미래', '20221110', '9788986836837', '보통의 연인들을 위한 보통의 연애담
국내 70만 독자가 선택한 알랭 드 보통의 최고의 소설

연애가 사랑이 되는 순간, 우연이 사랑이 되는 순간의 비밀
사랑은 무엇이고 연애란 또 무엇인가? 
이 영원한 질문에 관한 가장 진실한 해답

30개국에서 베스트셀러를 기록한 알랭 드 보통의 대표작 『왜 나는 너를 사랑하는가』가 70만 부 판매를 기념하여 산뜻한 표지로 새롭게 출간되었다. 런던과 파리를 오가는 비행기에서 우연히 만나 순식간에 사랑에 빠진 두 젊은이에 관한 이 소설은 연인이라는 특별한 관계와 사랑의 감정을 놀라운 깊이로 그려내며 출간 직후 전 세계의 독자들을 사로잡았다.
“사랑에 빠지는 행위는 자기 자신의 허점을 넘어서고 싶어하는 인간 희망의 승리이다.” 알랭 드 보통의 이 흥미로운 소설은 사랑에 관한 철학적 명상으로 가득 차 있다. 드 보통은 아리스토텔레스, 비트겐슈타인, 마르크스, 역사, 종교, 문학을 끌어들여, 첫 키스부터 말다툼, 그리고 화해에 이르기까지, 또 친밀함과 부드러움부터 불안과 상심에 이르기까지 연애의 진전을 그려냈다. 
이 책은 인류의 역사와 함께해온 사랑의 딜레마를 완전히 현대적인 방법으로 풀어보려는 독특하고 도전적인 시도이다. 드 보통은 색다르고 독특한 것이 아닌, 수많은 사람들이 겪었을 지극히 평범하고 뻔한 연애와 사랑을 철학적인 현미경 아래에서 찬찬히 뜯어보면서 우리 모두가 미처 모르던 의미들을 세심하게 발견해낸다. 대다수 사람들이 연애를 경험하며 사랑에 대해서 ‘일가견’을 가지기 마련이지만, 드 보통은 그런 진부한 사랑 이야기에 새로운 통찰과 깨달음을 더하며 무릎을 치게 만든다. 이 책을 읽다 보면 소설처럼 흘러나가는 이야기와 얼핏 딱딱해 보이는 철학적 사유가 얽히면서, 때로는 뭔가 입안에서 계속 씹히고 터지는 느낌이 드는 아이스크림을 먹는 것처럼, 때로는 온탕 냉탕을 왕복하는 것처럼, 어떤 청량감을 맛보게 된다.
드 보통은 자전적인 경험과 풍부한 지적 유머를 결합시킨 연애 소설들을 꾸준히 발표하며 “90년대식 스탕달”이라는 별명을 얻었다. 최근 사랑에 빠졌거나 이별을 경험한 사람이라면 누구에게나 깊은 공감을 불러일으키는 이 소설은 드 보통만의 고유한 작품 세계를 맛보기에 가장 좋은 책이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (23, null, '댄스 댄스 댄스 - 상 (무라카미 하루키 장편소설)', '무라카미 하루키', 'https://shopping-phinf.pstatic.net/main_3755364/37553645631.20230209071000.jpg', 13500, '문학사상', '20230126', '9788970125428', '『양을 둘러싼 모험』으로부터 사 년, 세차게 눈이 쏟아지는 삿포로 거리에서 ‘나’의 새로운 모험이 시작된다. 기묘하고 복잡한 댄스 스텝을 밟으며 ‘나’는 어둡고 위험한 운명의 미로를 뚫고 나간다. 70년대 영혼의 편력을 따라간 무라카미 하루키가 80년대를 무대로 새로운 가치를 찾아 어둠과 빛의 교차를 선명하게 그려 낸 화제작이다.



『댄스 댄스 댄스』는 제목 그대로, 시작에서부터 끝까지 춤추며 돌아가듯 숨 가쁜 젊은이들의 삶과 사랑과 섹스를 엮어 낸 소설이다. 이 소설 역시 『상실의 시대』 나 그의 다른 작품들처럼 쉬지 않고 일사천리로 써나가 삼 개월 만에 완성했다고 한다. 머릿속에 먼저 소설이 구상되어 있고, 펜을 쥔 손은 그저 그 머릿속의 이야기를 기록해 나가는 기계처럼 움직였다는 것이다. 



『댄스 댄스 댄스』가 『상실의 시대』에 이어 또다시 대히트작으로 부상한 뒤 무라카미 하루키는 한 인터뷰에서 “나는 무척 글 쓰는 것을 좋아하고, 쓰고 싶은 것을 쓰고 싶은 대로 써왔다”고 말한 적이 있다. 그처럼 신이 나서 즐겁게 소설을 써왔던 무라카미 하루키는 1982년 『양을 쫓는 모험』으로 확고부동한 정상의 작가로서 자리를 굳혔다. 하지만 그는 곧 이 작품에 대해 어딘지 모르게 미흡한 점이 있다고 고백하며 꼭 그 속편을 써야겠다는 결심을 하게 되었다고 한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (24, null, '댄스 댄스 댄스 - 하 (무라카미 하루키 장편소설)', '무라카미 하루키', 'https://shopping-phinf.pstatic.net/main_3755364/37553640645.20230209070809.jpg', 13500, '문학사상', '20230126', '9788970125435', '『양을 둘러싼 모험』으로부터 사 년, 세차게 눈이 쏟아지는 삿포로 거리에서 ‘나’의 새로운 모험이 시작된다. 기묘하고 복잡한 댄스 스텝을 밟으며 ‘나’는 어둡고 위험한 운명의 미로를 뚫고 나간다. 70년대 영혼의 편력을 따라간 무라카미 하루키가 80년대를 무대로 새로운 가치를 찾아 어둠과 빛의 교차를 선명하게 그려 낸 화제작이다.



『댄스 댄스 댄스』는 제목 그대로, 시작에서부터 끝까지 춤추며 돌아가듯 숨 가쁜 젊은이들의 삶과 사랑과 섹스를 엮어 낸 소설이다. 이 소설 역시 『상실의 시대』 나 그의 다른 작품들처럼 쉬지 않고 일사천리로 써나가 삼 개월 만에 완성했다고 한다. 머릿속에 먼저 소설이 구상되어 있고, 펜을 쥔 손은 그저 그 머릿속의 이야기를 기록해 나가는 기계처럼 움직였다는 것이다. 



『댄스 댄스 댄스』가 『상실의 시대』에 이어 또다시 대히트작으로 부상한 뒤 무라카미 하루키는 한 인터뷰에서 “나는 무척 글 쓰는 것을 좋아하고, 쓰고 싶은 것을 쓰고 싶은 대로 써왔다”고 말한 적이 있다. 그처럼 신이 나서 즐겁게 소설을 써왔던 무라카미 하루키는 1982년 『양을 쫓는 모험』으로 확고부동한 정상의 작가로서 자리를 굳혔다. 하지만 그는 곧 이 작품에 대해 어딘지 모르게 미흡한 점이 있다고 고백하며 꼭 그 속편을 써야겠다는 결심을 하게 되었다고 한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (25, null, '화이트 러시', '히가시노게이고', 'https://shopping-phinf.pstatic.net/main_3715861/37158617631.20230131165128.jpg', 15120, '소미미디어', '20230118', '9791138415477', '★심너울, 박서련 작가 추천
★히가시노 게이고 ‘설산 시리즈’ 두 번째 작품
★출간 1주일 만에 100만 부 돌파 베스트셀러

꼬리에 꼬리를 무는 반전, 예측 불가능한 논스톱 미스터리
마지막 한 페이지, 최후의 한 줄까지 긴장을 놓아선 안 된다!

우리 시대 최고의 스토리텔러이자 이름 자체가 하나의 브랜드인 히가시노 게이고. 그는 한 시즌에 30일 동안 스노보드 위에서 설산을 만끽할 정도로 누구보다 스노보드를 사랑하는 작가로도 알려져 있다. 그런 그의 열정과 진수가 담긴 인기 시리즈, ‘설산 시리즈’의 《화이트 러시》가 소미미디어에서 출간된다. 현지에서 출간 1주일 만에 빠른 속도로 100만 부를 돌파하며 베스트셀러를 석권한 《화이트 러시》는 최고의 화제를 불러일으켰고, 아베 히로시 주연의 영화로도 만들어지며 폭발적인 인기를 이어나갔다.

본 작품은 독자들로부터 많은 사랑을 받고 있는 《백은의 잭》, 《연애의 행방》, 《눈보라 체이스》 등 ‘설산 시리즈’ 중 두 번째 작품이다. 도둑맞은 생물학무기급 탄저균이 한 스키장에 묻히고, 그것을 묻은 범인이 돌연사하는 의외성 있는 전개로 시작해 눈을 뗄 수 없게 만드는 《화이트 러시》는 탄저균을 찾는 연구원이 겪게 되는 사건을 긴장감과 속도감 있게, 때로는 유머러스한 필치로 그려낸다. “누구나 다 읽은 뒤 ‘재밌다!’라는 생각이 들 것입니다”라는 히가시노 게이고의 코멘트처럼 책의 첫 페이지부터 끝 페이지까지 단숨에 읽게 되는 페이지터너인 이 작품은 마지막 한 줄까지 생각지도 못한 반전이 이어지며 독자들로 하여금 긴장의 끈을 놓지 못하게 만든다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (26, null, '희망의 끈', '히가시노게이고', 'https://shopping-phinf.pstatic.net/main_3725092/37250922619.20230207165354.jpg', 16920, '재인', '20221116', '9791192483146', '두 가족의 불행한 과거사
은폐된 과거의 사건과 얽힌 두 가족의 운명

지유가오카에 있는 카페에서 여주인 하나즈카 야요이가 등에 칼이 꽂힌 채 사체로 발견된다. 경찰은 현장 상황 등으로 미루어 원한 등에 의한 면식범의 소행이라고 보고 수사에 들어간다. 그러나 야요이의 주변 사람들은 하나같이 그녀가 남에게 원한을 살 만한 사람이 아니라고 증언한다.

그런 가운데 두 남성이 수사 선상에 떠오르는데, 한 사람은 야요이의 전 남편 와타누키 테츠 히코, 다른 한 사람은 카페 단골손님이었던 시오미 유키노부. 와타누키 테츠히코는 사건이 발생하기 얼마 전, 이혼 후 오랜만에 야요이와 만난 것이 드러나지만, 그는 서로의 근황에 관해 얘기를 나누었을 뿐이라고 진술한다. 

한편 시노미 유키노부는 피해자와 최근에 연인 관계가 아니었을까 의심되는 인물. 두 남성 모두 알리바이가 성립하는 데다 이렇다 할 살해 동기도 발견되지 않았으나, 마쓰미야 형사는 두 사람이 야요이와 관련해 뭔가 숨기고 있다는 느낌을 받는다. 그런 와중에 뜻밖의 인물이 자수해 오고 경찰은 사건을 종결지으려 하지만, 마쓰미야는 범인 이 뭔가 숨기고 있다는 느낌을 지우지 못하는데…….

“끈을 놓지 않겠다는 말도 한 것 같구나.” “끈이라니요?”
“만날 수는 없다 해도, 자신에게 소중한 사람과 보이지 않는 끈으로 이어져 있다고 생각하면 그것만으로도 충분히 행복하다고 말했어. 그리고 그 끈이 아무리 길어도 희망을 품을 수 있으 니 죽을 때까지 그 끈을 놓지 않겠다고 하더구나.”
- 본문 중에서');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (27, null, '이토록 평범한 미래 (김연수 소설)', '김연수', 'https://shopping-phinf.pstatic.net/main_3490559/34905592627.20230117165251.jpg', 12600, '문학동네', '20221007', '9788954680004', '김연수 9년 만의 신작 소설집
종말 이후의 사랑에 대한 여덟 편의 이야기

작가 김연수가 짧지 않은 침묵을 깨고 신작 소설집 『이토록 평범한 미래』를 출간한다. 『사월의 미, 칠월의 솔』(2013) 이후 9년 만에 펴내는 여섯번째 소설집이다. 그전까지 2~4년 간격으로 꾸준히 소설집을 펴내며 ‘다작 작가’로 알려져온 그에게 지난 9년은 “바뀌어야 한다는 내적인 욕구”가 강하게 작동하는 동시에 “외적으로도 바뀔 수밖에 없는 일들이 벌어진”(특별 소책자 『어텐션 북』 수록 인터뷰에서) 시간이었다. 안팎으로 변화를 추동하는 일들이 계속되는 상황에서 김연수는 소설 외의 다른 글쓰기에 몰두하며 그 시간을 신중하게 지나왔다. 변화에 대한 내적인 욕구와 외적인 요구는 작가를 어떤 자리로 옮겨오게 했을까. 『이토록 평범한 미래』는 작가가 최근 2~3년간 집중적으로 단편 작업에 매진한 끝에 선보이는 소설집으로, ‘시간’을 인식하는 김연수의 변화된 시각을 확인할 수 있게 한다. 김연수는 과거에서 미래를 향해 흐르는 것으로만 여겨지는 시간을 다르게 정의함으로써 우리가 현재의 시간을, 즉 삶을 새롭게 상상할 수 있는 가능성을 아름답고 서정적인 언어로 설득해낸다. 특별한 점은 그 가능성이 ‘이야기’의 형태로 전달된다는 것이다. 

지구에 종말이 올 것이라는 노스트라다무스의 예언으로 떠들썩했던 1999년 여름, 동반자살을 결심한 스물한 살의 두 대학생은 뜻밖의 계기로 시간여행을 다룬 소설 『재와 먼지』를 접한 뒤 의외의 선택을 하게 되고(「이토록 평범한 미래」), 아이를 잃고 아득한 어둠 속에 갇혀 있던 한 인물은 자신을 두려움에 떨게 하는 바다 앞에서 이백 년 전에 그 바다를 지난 역사 속 인물인 ‘정난주’에 대한 이야기를 떠올린다(「난주의 바다 앞에서」). 그뿐 아니라 이번 소설집에 실린 여덟 편의 작품에서 인물들은 끊임없이 서로에게 이야기를 들려주고, 자신만의 이야기를 만들어나간다. 마치 이야기가 현재의 자신에게, 그리고 타인에게 어떤 영향을 미칠지 실험하는 신중한 관찰자처럼. 그렇게 이야기와 삶이 서로를 넘나들며 아름답게 스며드는 과정을 함께 경험함으로써 우리는 왜 어떤 삶은 이야기를 접한 뒤 새롭게 시작되는지, 그리고 이야기를 사랑하면 왜 삶에 충실해지는지 알 수 있게 된다. 이야기가 지닌 힘을 끝까지 의심에 부친 끝에 도출해낸, 소설의 표현을 빌리자면, “언젠가 세상의 모든 것은 이야기로 바뀔 것이고, 그때가 되면 서로 이해하지 못할 것은 하나도 없게 되리라고 믿는 이야기 중독자”(「바얀자그에서 그가 본 것」) 김연수의 각별한 결과물이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (28, null, '리스본행 야간열차', '파스칼 메르시어', 'https://shopping-phinf.pstatic.net/main_3652400/36524006622.20230131162337.jpg', 17820, '김영사', '20221220', '9788934940715', '“문학에 새로운 예술적 전통을 세운 경이로운 작품” _라 캥젠느 리테레르
끝없는 밤을 가로지르는 야간열차처럼, 잊을 수 없는 체험으로 간직될 이야기

단조로운 바퀴 소리, 덜컹거리는 사물들… 삶에 회의를 느끼고 충동적으로 올라탄 열차가 데려다준 도시 리스본. 경사진 골목길을 달리는 오래된 전차와 낯선 언어를 헤집고 만난 새로운 사람들. 파스칼 메르시어의 《리스본행 야간열차》가 비채에서 새롭게 출간되었다. 독일어권 국가에서만 200만 독자의 사랑을 받고 30개 이상 언어로 번역되었으며, 한국에선 2007년 처음 출간된 이후 지금까지도 꾸준히 회자되는 현대고전으로 자리 잡은 대작. 2022년 새로 출간하는 《리스본행 야간열차》는 그 품격에 맞도록 무게감을 더한 양장 제본과 모던한 표지로 세련되게 단장하였으며, 본문의 시작부터 끝까지 세심히 살펴 오늘의 감수성으로 다듬었다. 감각적이고 유려한 문체, 독일 최고의 철학 부문 에세이에 수여하는 트락타투스상을 수상한 저자가 소설의 토대에 쌓아 올린 지적인 사유. 독일 주간지 〈디 차이트〉에서 “심연을 파헤치는 의식의 심리물”이라고 평한 찬란한 이야기가 다시 펼쳐진다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (29, null, '디 에센셜: 장미의 이름(완전판)', '움베르토 에코', 'https://shopping-phinf.pstatic.net/main_3607757/36077576622.20230117163232.jpg', 28350, '열린책들', '20221130', '9788932922973', '당대 최고의 지식인이 펼쳐 보이는
지적이고 정교한 추리의 세계

우리 시대에 가장 영향력 있는 사상가 중의 한 사람이자 베스트셀러 작가인 움베르토 에코의 소설 데뷔작 『장미의 이름』은 1980년 출간 이후 현재까지 2천만 부 이상이 팔리면서 20세기 후반의 문학계가 생산해 낸 최고의 걸작이라는 찬사를 받았다. 현대 사회의 위기를 소설로 그려 보고 싶다는 생각을 갖고 있던 에코는 출판사에 근무하는 연인으로부터 추리 소설을 써보지 않겠느냐는 권유를 받고 집필에 들어가 2년 반 만에 불후의 걸작을 탄생시킨다. 『장미의 이름』은 당대 최고의 지식인이 추리 소설이라는 장르에 바치는 하나의 찬사이자, 그 자체로 완벽한 본격 추리 소설이다. 1981년에 스트레가상, 1982년에 메디치상을 받았고, 1999년에는 프랑크푸르트 도서전 선정 〈20세기의 기억할 명저〉로 꼽혔다.
14세기 무렵, 시자 아드소는 영국의 수도자 배스커빌의 윌리엄과 함께 이탈리아의 한 수도원에 도착한다. 서로 대립하고 있는 두 성직자 무리가 이곳에서 가질 회합 때문에 온 두 사람은 뜻밖에도 참혹한 살인 사건과 맞닥뜨린다. 수도원장으로부터 사건을 해결해 달라는 요청을 받은 윌리엄은 아드소와 함께 사건의 실마리를 좇는다. 그러나 두 사람의 노력에도 불구하고 「요한의 묵시록」 속 예언을 재현하는 듯이 수도사들이 잇달아 기이한 죽음을 맞이한다. 두 사람이 머무른 7일간, 과연 둘은 이 기묘한 죽음의 비밀을 풀 수 있을까.

오랫동안 다듬어 온 번역의 충실함
『작가 노트』까지 담은 완전한 구성의 특별판

『장미의 이름』은 1986년 첫 한국어판을 낸 이래 두 차례 대대적인 개역 작업을 거치며 오랜 시간에 걸쳐 번역을 다듬어 왔다. 이윤기 씨의 유려한 필치와 충실한 주석들이 빛을 발하는 한국어판은 여러 어려움에도 불구하고 원문과 독자 사이에 다리를 놓으려 애쓰는 번역 작업의 노고와 성과를 보여주는 뛰어난 예이기도 하다.
이번 디에센셜판은 『장미의 이름』을 한 권으로 묶고 거기에 에코가 직접 저술한 『장미의 이름 작가 노트』를 더했다. 1천 페이지에 육박하는 압도적인 두께가 말해 주듯 『장미의 이름』을 온전히 읽어 내기에 부족함이 없는 구성으로 에코가 정교하게 직조한 미스터리의 세계를 만끽할 수 있도록 한다. 이 같은 구성의 충실함에 더해, 유럽 중세에 널리 읽히던 베아토 수도원장의 『「요한의 묵시록」의 주석서』 속 삽화를 금박으로 입힌 화려한 고급 장정은 읽는 재미뿐 아니라 소장 가치 역시 높여 줄 것이다. 또한 표지 디자인을 모티프로 한 반달 색인으로 독서의 편의성을 높여 디자인과 실용적인 면을 두루 고려했다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (30, null, '밝은 밤 (최은영 첫 장편소설)', '최은영', 'https://shopping-phinf.pstatic.net/main_3247206/32472061338.20221019141949.jpg', 13050, '문학동네', '20210727', '9788954681179', '“슬픔을 위로하고 감싸주는 더 큰 슬픔의 힘” _오정희(소설가)

백 년의 시간을 감싸안으며 이어지는 사랑과 숨의 기록 
『쇼코의 미소』 『내게 무해한 사람』 최은영 첫 장편소설

공감을 불러일으키는 이야기와 서정적이며 사려 깊은 문장, 그리고 그 안에 자리한 뜨거운 문제의식으로 등단 이후 줄곧 폭넓은 독자의 지지와 문학적 조명을 두루 받고 있는 작가 최은영의 첫 장편소설. ‘문화계 프로가 뽑은 차세대 주목할 작가’(동아일보) ‘2016, 2018 소설가들이 뽑은 올해의 소설’(교보문고 주관) ‘독자들이 뽑은 한국문학의 미래가 될 젊은 작가’(예스24) 등 차세대 한국소설을 이끌 작가를 논할 때면 분야를 막론하고 많은 사람들의 머릿속에 가장 선명히 떠오르며 활발한 작품활동을 이어가던 최은영 작가는 2019년, 예정돼 있던 소설 작업을 중단한 채 한차례 숨을 고르며 멈춰 선다. 의욕적으로 소설 작업에 매진하던 작가가 가져야 했던 그 공백은 “다시 쓰는 사람의 세계로 초대받”(‘작가의 말’에서)기까지 보낸 시간이자 소설 속 인물들이 찾아오기를 기다리는 시간이기도 했다. 

『밝은 밤』은 그런 작가가 2020년 봄부터 겨울까지 꼬박 일 년 동안 계간 『문학동네』에 연재한 작품을 공들여 다듬은 끝에 선보이는 첫 장편소설로, 「쇼코의 미소」 「한지와 영주」 「모래로 지은 집」 등 긴 호흡으로 이야기를 이끌어가는 중편소설에서 특히 강점을 보여온 작가의 특장이 한껏 발휘된 작품이다. 첫 소설집 『쇼코의 미소』가 출간된 2016년의 한 인터뷰에서 장편 계획을 묻는 질문에 작가는 “엄마나 할머니, 아주 옛날에 이 땅에 살았던 여성들의 이야기를 써보고 싶다는 바람이 있어요”라고 말했던바, 『밝은 밤』은 작가가 오랫동안 마음속에 품어왔던 ‘증조모-할머니-엄마-나’로 이어지는 4대의 삶을 비추며 자연스럽게 백 년의 시간을 관통한다. 증조모에게서 시작되어 ‘나’에게로 이어지는 이야기와 ‘나’에게서 출발해 증조모로 향하며 쓰이는 이야기가 서로를 넘나들며 서서히 그 간격을 메워갈 때, 우리는 사람들의 입을 통해 이야기가 전해진다는 건 서로를 살리고 살아내는 숨이 연쇄되는 과정이기도 하다는 것을, 그리고 그것이 이야기 자체가 가진 본연의 힘이기도 하다는 것을 느끼게 될 것이다. 은은하며 강인한 존재감으로 서서히 주위를 밝게 감싸는 최은영의 소설이 지금 우리에게 도착했다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (31, null, '인간 실격', '다자이 오사무', 'https://shopping-phinf.pstatic.net/main_3247329/32473290161.20230117163414.jpg', 8100, '민음사', '20120410', '9788937461033', '청춘의 한 시기를 통과 의례처럼 거쳐야 하는 일본 데카당스 문학의 대표작

오직 순수함만을 갈망하던 여린 심성의 한 젊은이가 인간들의 위선과 잔인함에 의해 파멸되어 가는 과정을 그린 소설.1948년 서른아홉의 나이로 요절하여 일본 사회에 큰 파장을 남긴 일본 현대 문학의 대표적 작가 다자이 오사무의 작품이다. 어떻게든 사회에 융화되고자 애쓰고, 순수한 것, 더럽혀지지 않은 것에 꿈을 의탁하고, 인간에 대한 구애를 시도하던 주인공이 결국 모든 것에 배반당하고 인간 실격자가 되어가는 패배의 기록을 통해 현대 사회를 예리한 고발하고 있다. 함께 실린 ''직소''에서는 유다의 인간적인 측면을 저자만의 독특한 시선으로 새로이 조명하고 있다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (32, null, '오늘 밤, 세계에서 이 사랑이 사라진다 해도', '이치조 미사키', 'https://shopping-phinf.pstatic.net/main_3247607/32476078068.20230207165225.jpg', 12600, '모모', '20210628', '9791191043297', '제26회 전격소설대상 ‘미디어워크스문고상’ 수상작
총 4,607편의 응모 작품 중 최고로 손꼽힌 걸작,
모든 심사위원이 눈물을 쏟은 압도적 작품!

밤에 자고 일어나면 기억이 리셋되는 ‘선행성 기억상실증’을 앓는 소녀 히노 마오리와 무미건조한 인생을 살고 있는 평범한 고등학생 가미야 도루의 풋풋하고 애틋한 사랑 이야기『오늘 밤, 세계에서 이 사랑이 사라진다 해도』. 선행성 기억상실증이라는 익숙한 소재를 매우 수준 높은 청춘 소설로 탄생시켰다는 극찬을 받으며 제26회 전격소설대상 ‘미디어워크스문고상’을 수상한 이 작품은 간질간질한 청춘의 로맨스를 전혀 예측할 수 없는 국면으로 끌고 가, 깐깐하고 엄격한 심사위원 모두를 눈물 흘리게 만들었다는 흥미로운 뒷이야기를 남긴 소설이기도 하다.

무미건조한 인생을 살고 있는 고등학교 2학년생 가미야 도루. 괴롭힘당하는 친구를 돕기 위해 나섰다가 의도치 않은 일에 휘말린다. “1반의 히노 마오리에게 고백하면 더 이상 괴롭히지 않을게.” 어쩔 수 없이 하게 된 거짓 고백. 당연히 거절당할 줄 알았지만, 히노는 세 가지 조건을 내걸고 고백을 받아들인다. “첫째, 학교 끝날 때까지 서로 말 걸지 말 것. 둘째, 연락은 되도록 짧게 할 것. 셋째, 날 정말로 좋아하지 말 것.” 그렇게 시작한 가짜 연애. 함께 보내는 시간이 쌓여갈수록 히노를 향한 마음은 점점 커져가고, 도루는 세 번째 조건을 깨고 고백을 하고 만다. 그리고 충격적인 사실을 알게 되는데…. “나는 병이 있어. 선행성 기억상실증이라고 하는데, 밤에 자고 일어나면 잊어버려. 그날 있었던 일을 전부.” 날마다 기억을 잃는 히노와 매일 새로운 사랑을 쌓아가는 날들. 도루는 히노의 내일을 언제까지고 지켜줄 수 있을까? 이들의 관계를 뒤흔들 어두운 그늘의 정체는 무엇일까?');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (33, null, '내게 남은 사랑을 드릴게요', '이유리^김서해^김초엽^설재인^천선란', 'https://shopping-phinf.pstatic.net/main_3734003/37340031618.20230209070908.jpg', 14220, '자이언트북스', '20230130', '9791191824193', '이유리 김서해 김초엽 천선란 설재인. 
자이언트북스가 Pick한 빛나는 이름들. 
영원한 클래식처럼, 오래도록 읽고 싶은 앤솔러지 시리즈-자이언트 픽.

자이언트북스의 앤솔러지 시리즈, ‘자이언트 픽’이 시작된다. 소설들 사이에 그어진 경계를 가볍게 뛰어넘으며 매력적인 이야기를 선보여온 자이언트북스가 Pick한 빛나는 이름들을 한자리에서 만나볼 수 있다. 자이언트 픽은 마음을 사로잡는 이야기라면 그것이 어떤 장르로 규정되든 개의치 않는 독자들을 위한 것이다. SF, 판타지, 순문학. 혹은 문예지, 단행본, 웹 플랫폼…… 출발한 영토는 각기 다르지만, 고유한 빛을 뿜어내는 작가들과 단숨에 사랑에 빠질 준비가 되어 있는 독자들에게 이 시리즈는 순수한 기쁨을 안겨줄 것이다.

자이언트 픽은 일 년에 한 번, 매해 첫 달 출간될 예정이다. 새로운 시간을 느끼며 지난해와는 다른 내가 되고 싶은 마음이 출렁이는 시기, 이야기에 담긴 에너지가 불안을 설렘으로 부드럽게 바꿔주리라. 맨 처음 이야기를 읽고 떠올랐던 기억, 기분, 장면들을 간직해두었다가 얼마 후 다시 읽으며 마음의 변화를 따라가보길. 그렇게 한 해 내내 거듭하여 읽히는 이야기가 되길 바란다. 영원한 클래식처럼, 오래도록 읽고 싶은 앤솔러지 시리즈-자이언트 픽. 2023년의 첫 달, 이유리·김서해·김초엽·설재인·천선란의 『내게 남은 사랑을 드릴게요』를 전한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (34, null, '채식주의자 (한강 장편소설)', '한강', 'https://shopping-phinf.pstatic.net/main_3248204/32482041666.20221019140138.jpg', 13500, '창비', '20220328', '9788936434595', '인터내셔널 부커상, 산클레멘테 문학상 수상작
전세계가 주목한 한강의 역작을 다시 만나다

2016년 인터내셔널 부커상을 수상하며 한국문학의 입지를 한단계 확장시킨 한강의 장편소설 『채식주의자』를 15년 만에 새로운 장정으로 선보인다. 상처받은 영혼의 고통과 식물적 상상력의 강렬한 결합을 정교한 구성과 흡인력 있는 문체로 보여주는 이 작품은 섬뜩한 아름다움의 미학을 한강만의 방식으로 완성한 역작이다. “탄탄하고 정교하며 충격적인 작품으로, 독자들의 마음에 그리고 아마도 그들의 꿈에 오래도록 머물 것이다”라는 평을 받으며 인터내셔널 부커상을 수상했던 『채식주의자』는 “미국 문학계에 파문을 일으키면서도 독자들과 공명할 것으로 보인다”(뉴욕타임스), “놀라울 정도로 아름다운 산문과 믿을 수 없을 만큼 폭력적인 내용의 조합이 충격적이다”(가디언)라는 해외서평을 받았고 2018년에는 스페인에서 산클레멘테 문학상을 받는 등 전세계에서 뜨거운 반응을 일으켰다. 국내에서는 현재까지 100만부 가까이 판매되었다.

『채식주의자』는 어느 날부터 육식을 거부하며 가족들과 갈등을 빚기 시작하는 ‘영혜’가 중심인물로 등장하는 장편소설이다. 하지만 소설은 영혜를 둘러싼 세 인물인 남편, 형부, 언니의 시선에서 서술되며 영혜는 단 한번도 주도적인 화자의 위치를 얻지 못한다. 가족의 이름으로 자행되는 가부장의 폭력, 그리고 그 폭력에 저항하며 금식을 통해 동물성을 벗어던지고 나무가 되고자 한 영혜가 보여주는 식물적 상상력의 경지는 모든 세대 독자를 아우르며 더 크나큰 공명을 이루어낼 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (35, null, '모 이야기 (숲속 모험)', '최연주', 'https://shopping-phinf.pstatic.net/main_3752479/37524796620.20230209070817.jpg', 19800, '엣눈북스', '20230206', '9791188594245', '[줄거리]

“검은 숲에는 곰이 살고 있어! 곰은 어마어마하게 크고 무서우니 조심해야 해!”
아기 고양이 모는 잠이 오지 않는 밤, 창밖으로 우연히 보게 된 웃는 빛을 따라 숲을 탐험하게 된다. 숲을 걸으며 모는 친절하고 재미있는 숲속 친구들을 만나고... 
그들을 통해 길을 떠나기 전 준비하는 법, 처음 만난 이에게 인사하는 법, 마음을 나누는 법, 함께 힘을 모아 문제를 해결하는 법, 걱정을 잊고 순간을 즐기는 법 등 다양한 지혜를 얻게 된다.
하지만 숲속에서 만난 동물들은 모두 모에게 검은 숲에 살고 있는 곰을 조심하라고 당부한다. 모는 상상 속 무시무시한 곰을 만나게 될까 봐 두려운 동시에, 곰은 과연 어떤 동물일까 하는 호기심을 품는다. 
아기 고양이 모는 무서운 곰을 마주치지 않고 과연 웃는 빛을 찾을 수 있을까?');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (36, null, '꿈꾸는 삼국유사 (우리 민족의 신화적 원형을 찾아서)', '김정란', 'https://shopping-phinf.pstatic.net/main_3747256/37472561618.20230209070927.jpg', 24300, '한길사', '20230125', '9788935678136', '우리 겨레의 대표고전인 일연의 &lt;삼국유사&gt;. 유교적 합리주의 세계관이 반영된 김부식의 &lt;삼국사기&gt;와 달리 불교적 세계관이 반영된 민간전승의 기사·신화·전설·시가를 풍부히 담고 있다. &lt;꿈꾸는 삼국유사&gt;는 &lt;삼국유사&gt;의 풍부한 ‘이야기성’에 주목하며 세계 신화의 맥락 위에서 우리 신화의 원형에 새롭게 접근해보고자 한 연구다. 『삼국유사』에 담긴 수많은 설화는 역사이자 상상 속의 이야기다. 그리고 그 이야기의 뼈대를 이루는 것은 신화다.



대학에서 오랫동안 서양 신화를 가르쳐온 저자는우리의 민족 신화로 눈을 돌려 &lt;삼국유사&gt; 연구에 천착했다. 신화학자답게 저자는 역사 이전에 신화 및 설화가 형성된 바탕을 탐색한다. 이야기들에 덧붙여져 있는 정치적, 철학적, 종교적, 역사적 외피를 최대한 벗겨내고 그 신화적 원형에 다가간다. 



이 책에는 &lt;삼국유사&gt;의 많은 이야기들 가운데 대표적인 설화들이 세 가지 주제 아래 엮이었다. 첫째 ‘위대한 어머니들’에서는 곰 설화, 유화부인 설화, 수로부인 설화, 알영 설화를, 둘째 ‘신성함의 현현’에서는 처용 설화, 서동 설화, 만파식적 설화, 도화녀와 비형랑 설화를, 셋째 ‘길 위의 성인’에서는 신라불교 십성(十聖) 가운데 두 인물인 사복과 원효 설화다.



저자는 이야기의 스토리나 구조를 따라가는 대신 신화의 최소단위에 주목하며 이른바 ‘반독서’(contre-lecture)를 지향한다. 모든 것을 의심하는 읽기, 이미 형성된 어떤 이데올로기에 저항하는 읽기, 그런 해체적 읽기를 저자는 ‘꿈’의 이름으로, 우리 민족의 무의식 깊이 가라앉아 있는 숨겨진 ‘열망’의 이름으로 수행한다. 책 제목이 ‘꿈꾸는 삼국유사’인 이유다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (37, null, '나미야 잡화점의 기적 (히가시노 게이고 장편소설)', '히가시노게이고', 'https://shopping-phinf.pstatic.net/main_3245594/32455947943.20230110163034.jpg', 13320, '현대문학', '20121219', '9788972756194', '히가시노 게이고의 차기 대표작으로 손꼽힐 『나미야 잡화점의 기적』

이 이야기에는 살인 사건도 민완 형사도 없다. 범죄자의 컴컴한 악의 대신 인간 내면에 잠재한 선의에 대한 믿음이 있고, 모든 세대를 뭉클한 감동에 빠뜨리는 기적에 대한 완벽한 구성이 있다.
- 옮긴이 양윤옥');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (38, null, '참을 수 없는 존재의 가벼움 (국내 출간 30주년 기념 특별판)', '밀란 쿤데라', 'https://shopping-phinf.pstatic.net/main_3243830/32438305143.20230110163709.jpg', 13500, '민음사', '20180620', '9788937437564', '특별한 동시에 잊을 수 없는 어떤 사랑 이야기!

살아 있는 신화가 된 작가 밀란 쿤데라의 대표작 『참을 수 없는 존재의 가벼움』을 밀란 쿤데라가 직접 그린 일러스트를 바탕으로 디자인한 신선한 표지와 장정으로 새롭게 만나볼 수 있다. 역사에서 태어났으되, 역사를 뛰어넘는 인간의 실존 그 자체를 다루고 있는 작품으로, 1960년대 체코와 1970년대 유럽을 뒤흔들어 놓은 무거운 역사의 상처와 개인적 트라우마를 어깨에 짊어진 네 남녀의 생과 사랑의 모습을 그리고 있다.

고향의 작은 술집에서 일하며 근근이 살던 젊은 테레자는 출장으로 그 도시에 들른 외과의사 토마시와 우연히 만난다. 전처와의 이혼 이후 진지한 사랑을 부담스러워하던 토마시는 강물에 떠내려 온 아기 같은 테레자의 연약한 매력을 놓지 못하고 고아를 떠맡듯 그녀와 함께 살기 시작한다. 하지만 스스로가 에로틱한 우정이라고 이름 붙인 그 가벼운 삶을 토마시는 버리지 못하고 이 여자 저 여자를 전전한다. 그런 토마시를 지켜보는 테레자는 질투와 체념으로 인한 괴로움에 몸부림친다. 

소련의 침공으로 체코가 자유를 잃은 후, 두 사람은 함께 스위스로 넘어간다. 체코를 벗어나면 토마시의 연인들로부터도 벗어날 수 있을 거라 믿었던 테레자는 토마시의 끊임없는 외도에 믿음을 잃은 후 홀로 국경을 넘어 프라하로 돌아간다. 질투와 미움이 뒤섞인 두 사람의 삶은 그렇게 점차 무게를 더해 간다. 한편 토마시의 또 다른 연인이자 화가인 사비나는 끈질기게 자신을 따라다니는 조국과 역사의 무게에서 벗어나 자유롭게 살고 싶어 한다. 사비나는 체코에서 멀리, 할 수 있는 한 가장 멀리 떠나고, 사비나를 사랑하는 학자이자 한 가정의 가장으로서 안정된 일상을 누리던 프란츠는 그런 사비나의 가벼움에 매료되는데…….');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (39, null, '86 에이티식스 7 (미스트, Novel Engine)', '아사토 아사토', 'https://shopping-phinf.pstatic.net/main_3731354/37313540621.20230209070933.jpg', 6750, '영상출판미디어', '20230207', '9791138023054', '상위지휘관기 〈무자비한 여왕〉. 그것은 레기온과의 전쟁에서 수세에 몰린 인류에게 주어진　‘은탄환’. 〈제86독립기동타격군〉의 활약으로 이를 확보하는 데 성공한 ‘연방’과 ‘연합왕국’은 제3국인 ‘발트 맹약동맹’에서 그 해석과 ‘심문’을 시작한다. 한편, 원정지에서 치른 전투에서 큰 공을 세운 자들도 보상을 얻는다. 특별 휴가. 쇠와 피로 범벅이 된 일상을 아주 잠깐 먼 곳에 두고서, 신과 레나를 비롯한 모두가 제각기 휴양을 시작한다. 하지만 ‘두 사람을 제외한 거의 모두’는 한 가지 생각을 공유하는데── ‘너희는, 이제 좀 그냥 사귀어라.’

또 하나의 전선이 드디어 움직이는 시리즈 일곱 번째 에피소드!');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (40, null, '사서함 110호의 우편물 (이도우 장편소설)', '이도우', 'https://shopping-phinf.pstatic.net/main_3359096/33590964625.20221019101651.jpg', 13500, '수박설탕', '20220730', '9791197671708', '2004년 첫 출간 이후 누적 110쇄를 돌파하고, 여러 나라에서 번역 출간되며 수많은 독자들의 사랑을 받아온 롱 스테디셀러 〈사서함 110호의 우편물〉. 누군가에겐 추억으로, 누군가에겐 현재진행형으로, 오랫동안 곁을 지켜온 이 이야기가 작가의 공들인 수정 작업을 거쳐 전면개정판으로 재출간되었다.
라디오 작가 공진솔은 평소 ‘연연하지 말자’가 인생 모토. 마음이 심란할 때 연필 몇 자루를 깎는 소소한 취미를 가졌고 세상과 사랑에 큰 기대없이 살아가려고 애쓰지만, 개편을 맞아 새로운 피디 이건과 프로그램을 함께하면서 인생 목표에 차질이 생기기 시작한다. 그저 자신의 삶을 꾸리며 평온하게 살고 싶을 뿐이었는데. 그런 진솔의 울타리를 매번 부드럽게 노크하며 문밖으로 불러내는 듯한 건을 마냥 외면할 수가 없다. 
30대 초중반, 적당히 쓸쓸하고 마음 한 자락 조용히 접어버린 이들이, 그럼에도 ‘다시 한번 사랑해보기로 하는’ 따스한 이야기. 서로의 청춘, 일터, 지나간 감정과 다시 찾아온 사랑의 마음을 행간을 따라 읽다보면, 어느새 기억 저편에 잊고 지내던 아날로그 감성을 되찾게 한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (41, null, '나는 나를 파괴할 권리가 있다 (김영하 장편소설)', '김영하', 'https://shopping-phinf.pstatic.net/main_3248650/32486501094.20230207165537.jpg', 10350, '복복서가', '20220523', '9791191114072', '충격적 신예의 탄생, 가장 강렬한 자기 출현의 예고!
『나는 나를 파괴할 권리가 있다』 개정판

김영하 등단 25주년을 맞이해 시작된 ‘복복서가×김영하 소설’ 시리즈 2차분 3종이 출간되었다. 김영하라는 이름을 문단과 대중에 뚜렷이 각인시킨 첫 장편소설 『나는 나를 파괴할 권리가 있다』, 분단 이후 한국 문학사에 새로운 이정표를 세운 『빛의 제국』, 그리고 비교적 최근작인 소설집 『오직 두 사람』이다.
‘자살안내인’이라는 기괴한 직업을 가진 화자를 등장시켜 그가 만난 ‘고객’들의 일탈적 삶과 죽음을 이야기하는 『나는 나를 파괴할 권리가 있다』는 한국문학의 감수성을 김영하 출현 이전과 이후로 갈라놓은 문제작이다. 복복서가판은1996년 초판의 모습을 보존한다는 취지에 충실했던 지난 개정판들과 달리, 원숙기에 접어든 작가가 세밀하게 다듬은 마지막 결정판이 될 것으로 보인다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (42, null, '데미안', '헤르만헤세', 'https://shopping-phinf.pstatic.net/main_3244164/32441645060.20230131162504.jpg', 6920, '민음사', '20090120', '9788937460449', '불안한 젊음에 바치는 헤르만 헤세의 영혼의 이야기!

현실에 대결하는 영혼의 발전을 담은 헤르만 헤세의 걸작 『데미안』. 독일 문학의 거장이자 노벨문학상 수상작가 헤르만 헤세의 자전적 소설이다. 1차 세계대전 직후인 1919년 에밀 싱클레어라는 가명으로 발표했던 작품으로, 열 살 소년이 스무 살 청년이 되기까지 고독하고 힘든 성장의 과정을 그리고 있다. 불안과 좌절에 사로잡힌 청춘의 내면을 다룬 이 작품은 지금까지 수많은 청년세대의 마음에 깊은 울림을 전하고 있다.

목사인 부친과 선교사의 딸인 모친 사이에서 태어난 헤르만 헤세는 회고적이며 서정성이 강한 신낭만주의적 경향의 작가로 출발했으며, 1차 세계대전을 거치면서 깊이있고 내면적인 사고를 갖게 돼 증오보다 사랑, 전쟁보다 평화가 더 아름다움을 강조했다. 이 작품에는 그가 평생에 걸쳐 추구해온 삶의 궁극적 의미가 담겨 있다. 낮과 밤, 의식과 무의식, 아폴로와 디오니소스, 지성과 관능, 각성과 도취 등 두 가지의 대립적인 세계 속에서 방황하는 싱클레어와 두 세계 중 어디에도 속해 있지 않고 다만 자기 자신에게 속해 있는 데미안의 이야기를 통해 자신의 세계를 잃어버린 인간의 고뇌, 고독하게 모색하고 지치도록 갈망하는 청춘의 고뇌를 그려보인다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (43, null, '헤어질 결심 각본', '정서경^박찬욱', 'https://shopping-phinf.pstatic.net/main_3355622/33556223644.20230209070816.jpg', 13500, '을유문화사', '20220805', '9788932474755', '2022 칸 영화제 감독상 수상작
〈헤어질 결심〉 오리지널 각본을 만나다

영화 각본이 선사하는 즐거움 중 하나는 촬영과 편집을 마친 최종 결과물과의 차이를 발견하는 것이다. 『헤어질 결심 각본』은 특히 이런 발견의 즐거움을 풍부하게 담고 있다. 예를 들어 서래가 직접 지어낸 『산해경』 이야기는 서래의 내면을 바라볼 수 있는 열쇠를 하나 더 제공하며, 이포로 떠난 해준이 전해 듣게 되는 질곡동 사건의 후일담은 불길한 기운을 풍긴다. 이렇듯 편집 과정에서 삭제된 부분들 역시 하나같이 〈헤어질 결심〉의 세계를 더 풍요롭게 만들어 주고 있어서, 이 책의 독자들은 자신만의 ‘관객판’ 편집본을 상상할 수 있을 것이다.

물론 영화 속의 명대사들을 그대로 재확인하는 즐거움도 크다. 〈헤어질 결심〉은 이 ‘확인’의 즐거움이 각별한 작품이기도 하다. 독특한 분위기를 풍기는 서래의 한국어 대사는 활자로 읽었을 때도 특별한 매력을 풍기며, 해준의 대사 역시 단어 선정에 얼마나 공을 들였는지를 천천히 톺아볼 수 있기 때문이다. 게다가 중국어 대사에는 원문이 함께 실려 있어 그 의미를 더 깊이 살펴볼 기회를 제공한다. 이렇게 영화의 안과 밖을 충실히 담은 각본을 읽고 나면 〈헤어질 결심〉의 여운을 더욱 오랫동안 간직할 수 있을 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (44, null, '로렘 입숨의 책 (구병모 미니픽션)', '구병모', 'https://shopping-phinf.pstatic.net/main_3756329/37563295619.20230207163027.jpg', 13500, '안온북스', '20230131', '9791192638072', '거대한 스케일, 세밀한 스케치
오직 구병모만이 구현 가능한 
소설의 지상화地上畵

구병모 미니픽션 《로렘 입숨의 책》이 안온북스에서 출간되었다. 200자 원고지 50장 내외의 작품 열세 편을 모은 이번 책에서 작가는 그간 보여준 심미적인 색채를 더욱 강렬하게 내뱉는 동시에 눈에 보이지 않는 관념과 의식을 소설화해내는 능력을 여지없이 펼쳐 보인다. 모두 달라 보이는 열세 가지 색감은 소설을 다 읽고서야 도달하게 될 높은 고도에서 내려다보아야만 비로소 그 진면모를 알 수 있다. 마치 나스카의 지상화를 마주한 순간처럼 놀랄 수밖에 없는 작품들은 살필수록 짧은 분량 안에 꼼꼼히 덧칠해 새겨 넣은 메시지(또는 메시지 없음)에 숨죽이게 한다. ‘로렘 입숨’은 뜻 없이 셰이프를 잡기 위해 흘려놓은 무작위 더미 텍스트를 가리키나, 그 뜻 없는 낯섦이 우리를 완벽하고 세련된 작품의 세계로 이끈다. 선악에 대한 관념이든, 언어나 예술에 대한 태도이든, 세대나 시대의 위기 감각이든 작가는 자신의 의도를 쉬이 발설하지 않고 소설화하여 그 구조로서 드러나게 한다. 이런 거대한 사고를 세밀하게 소설화하는 능력의 탁월함은 《로렘 입숨의 책》에 실린 다양한 작품으로 그 빛을 발한다. 이것은 소설과 세계에 대한 작가만의 면밀한 대응이며, 비장한 다짐으로 읽힌다. 애써 소설의 존재 의무를 따져 묻는 일이 소설을 쓰는 사람과 읽는 사람 모두에게 피할 수 없는 일이라면, 여기에 모인 소설들과 함께 그 먼 고도에 가닿기를 기대한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (45, null, '구의 증명 (최진영 소설)', '최진영', 'https://shopping-phinf.pstatic.net/main_3246461/32464613665.20230207165559.jpg', 7200, '은행나무', '20150330', '9788956608556', '누군가의 삶 한가운데 놓인 지독한 사랑!

젊은 감성을 위한 테이크아웃 소설 시리즈 「은행나무 노벨라」 제7권 『구의 증명』. 도서출판 은행나무에서 200자 원고지 300매~400매 분량으로 한두 시간이면 읽을 수 있을 만큼 속도감 있고 날렵하며 트렌드에 민감한 젊은 독자들을 대상으로 한 형식과 스타일을 콘셉트로 한 작품들을 선보인다. 

『구의 증명』은 사랑하는 연인의 갑작스러운 죽음 이후 겪게 되는 상실과 애도의 과정을 통해 삶의 의미 혹은 죽음의 의미를 되묻는 작품이다. 저자는 퇴색하지 않는 사랑의 가치를 전면에 내세운 이 소설에서 세련된 감성과 탁월한 문체, 아름다운 문장과 감성적이며 애절한 감수성을 통해 젊고 아름다운 남녀의 열정적인 사랑과 냉정한 죽음에 대해 이야기하고 있다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (46, null, '판의 미로', '기예르모 델 토로^코넬리아 푼케', 'https://shopping-phinf.pstatic.net/main_3734003/37340031619.20230131162644.jpg', 14370, '베리타스', '20230125', '9791140806232', '기예르모 델 토로 감독의 최고 걸작 ‘판의 미로’를 소설로 다시 만나다!
독일의 조앤 K. 롤링이라 불리는 코넬리아 푼케와 환상적 컬래버레이션!

황금사자상, 오스카상을 수상한 거장 기예르모 델 토로와 독일의 조앤 K. 롤링이라 불리는 베스트셀러 작가 코넬리아 푼케가 힘을 합쳐 기예르모 델 토로의 최고 걸작 영화 ‘판의 미로’를 소설로 탈바꿈했다. 이 책은 세상에 존재하지 않는 것을 영화를 통해 창조한 거장 감독과 환상적인 판타지 세상을 글로 창조한 베스트셀러 작가라는 놓칠 수 없는 두 명의 스토리텔러가 보여주는 화려한 컬래버레이션이다. 이번 책에서 두 저자는 2시간이라는 한정된 시간 탓에 영화에서 보여줄 수 없었던 사이드 스토리를 포함해 ‘판의 미로’를 재탄생시켰다.

 《판의 미로》는 1944년 내전이 끝난 스페인을 배경으로 한다. 내전은 끝났지만 숲으로 시민군은 게릴라로 활동하며 저항하고, 이들을 진압하기 위해 군대가 곳곳에 배치된다. 주인공 오필리아는 만삭의 어머니 카르멘과 함께 새아버지 비달이 있는 기지로 이동하며 이야기가 시작된다. 두렵고 공포스러운 숲속을 다니던 오필리아는 숲속에 숨겨진 ‘특별한 미로’를 발견한다. 그리고 그곳에서 판과 만나며 환상과 현실의 경계를 넘나드는 이야기가 펼쳐지는데…. 이 매혹적인 판타지 이야기에서 독자는 목신 판, 잔혹한 군인, 아이를 잡아먹는 끔찍한 괴물, 용감한 시민군, 자신의 진짜 정체를 모르는 평범한 소녀 등 풍부하고 입체적인 서사로 형성된 생생한 캐릭터와 만나게 될 것이다.

 낯설고 혼란스러운 상황에서 판타지와 현실을 넘나드는 판타지 이야기는 우리에게 인간의 복잡함, 악함, 사랑, 역사, 그리고 희망을 보여준다. 어둡고 무시무시하지만 깊이 있는 이야기를 좋아하는 이들에게 찬사를 받았던 기예르모 델 토로의 영화 ‘판의 미로’를 재창조한 이 책은 영화에서 느꼈던 감동과 전율을 더욱더 느끼게 할 것이며, 독자로 하여금 진정한 ‘판의 미로’의 세계에 빠져들게 할 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (47, null, '티어문 제국 이야기 10 (S Novel+)', '모치츠키 노조무', 'https://shopping-phinf.pstatic.net/main_3757967/37579670631.20230209070907.jpg', 9450, '소미미디어', '20230208', '9791138416252', '선크랜드 왕국에서 출발한 철부지였던 황녀 미아는 위풍당당하게 말에 올라탔다.
‘승마의 달인’으로서 성녀 라피나에게 승마술을 가르쳐주기 위해.
자만심에 말을 타고 멀리 놀러 나갔다가 도적단과 조우!
어떻게든 격퇴한 그들의 두목은 기마왕국의 잃어버린
제13번째 부족--불꽃 부족의 후손으로, 후이마라는 이름을 지닌 소녀였다.
아득히 먼 옛날에 왕국에서 추방되었다는 그녀의 일족은 흉작으로 인해 전멸 직전이라고 한다.
승마부의 선배, 마롱의 부탁과 극상의 버터에 낚여서
적대하는 열두 부족과의 중개역을 덜컥 맡아버리게 되는데……?

“민족분쟁보다 ‘리필’이죠!”

미아식 외교 전술로 무장하고 긴장감 넘치는 족장 회의에 출격!
페가수스 프린세스(?)가 대륙의 나쁜 씨앗을 뽑아버리는
역사 개변 판타지 제10권!');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (48, null, '오만과 편견', '제인 오스틴', 'https://shopping-phinf.pstatic.net/main_3245596/32455966292.20230131162852.jpg', 9900, '민음사', '20090120', '9788937460883', '원문에 충실한 정확한 번역으로 만나는 『오만과 편견』!

전혀 새로운 번역, 원문에 충실한 정확한 번역으로 만나는 『오만과 편견』.  영국인들이 가장 사랑하는 작가로 꼽힌 제인 오스틴의 대표작이자 출세작이다. 이 책은 10년에 걸친 기간 동안 철저한 원문 대조를 통해 원래의 의미와 문체를 생생히 살려낸 완역본으로, 원작의 가치와 재미를 그대로 살려내고자 했다. 

특히, 기본의 번역서에서 빈번하게 발생되는 오역이나 부정확한 번역을 없애고, 원작을 그대로 충실하게 재현하고자 했다. 또한 작가 제인 오스틴의 문체적인 특징이나 기법을 최대한 살렸고, 당시 시대상에 맞도록 적절한 표현을 찾아 번역하려고 노력했다. 무엇보다도 원작의 단어 하나하나의 의미도 빠뜨리지 않고 번역하되, 자연스러운 한국어로 읽힐 수 있도록 했다. 

하트포드셔의 작은 마을에 사는 베넷 가에는 다섯 자매 중에서도 결혼적령기를 맞은 두 딸이 있었다. 온순하고 내성적인 맏딸 제인에 비해, 둘째 딸 엘리자베스는 인습에 사로잡히지 않고 재치가 넘치는 발랄한 아가씨이다. 제인은 근처에 이사 온 청년 빙리를 사랑하지만 신중하게 자기 애정을 숨기는데…….');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (49, null, '아몬드 (제10회 창비 청소년문학상 수상작)', '손원평', 'https://shopping-phinf.pstatic.net/main_3245596/32455964232.20230207163833.jpg', 10800, '창비', '20170331', '9788936434267', '괴물인 내가 또 다른 괴물을 만났다!

영화와도 같은 강렬한 사건과 매혹적인 문체로 시선을 사로잡는 한국형 영 어덜트 소설 『아몬드』. 타인의 감정에 무감각해진 공감 불능인 이 시대에 큰 울림을 주는 이 작품은 감정을 느끼지 못하는 한 소년의 특별한 성장을 그리고 있다. 감정을 느끼는 데 어려움을 겪는 열여섯 살 소년 선윤재와 어두운 상처를 간직한 곤이, 그와 반대로 맑은 감성을 지닌 도라와 윤재를 돕고 싶어 하는 심 박사 사이에서 펼쳐지는 이야기가 우리로 하여금 타인의 감정을 이해한다는 것이 얼마나 어려운 일인지, 그럼에도 그것이 얼마나 소중한 일인지 다시 한 번 생각해 볼 기회를 전한다.

감정 표현 불능증을 앓고 있는 열여섯 살 소년 선윤재. ‘아몬드’라 불리는 편도체가 작아 분노도 공포도 잘 느끼지 못하는 그는 타고난 침착성, 엄마와 할머니의 지극한 사랑 덕에 별 탈 없이 지냈지만 크리스마스이브이던 열여섯 번째 생일날 벌어진 비극적인 사고로 가족을 잃는다. 그렇게 세상에 홀로 남겨진 윤재 앞에 ‘곤이’가 나타난다. 놀이동산에서 엄마의 손을 잠깐 놓은 사이 사라진 후 13년 만에 가족의 품으로 돌아오게 된 곤이는 분노로 가득 찬 아이다. 곤이는 윤재를 괴롭히고 윤재에게 화를 쏟아 내지만, 감정의 동요가 없는 윤재 앞에서 오히려 쩔쩔매고 만다. 그 후 두 소년은 남들이 이해할 수 없는 특별한 우정을 쌓아가고, 윤재는 조금씩 내면의 변화를 겪는데…….');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (50, null, '러브 몬스터 (이두온 장편소설)', '이두온', 'https://shopping-phinf.pstatic.net/main_3762049/37620496619.20230209071019.jpg', 14400, '창비', '20230206', '9788936438999', '“세상에는 사랑하지도 않으면서 사랑을 외치는 인간들이 너무 많아요.
저도 그들을 죽이고 싶었어요.”
장르의 새 지평을 여는 괴물 같은 작가 이두온
숨 막히게 압도적인 러브 서스펜스의 등장!

‘한국 문학계의 새로운 흐름’이라는 찬사와 함께 미야베 미유키의 주목을 받으며 한국문학의 지평을 넓힌 작가 이두온의 세번째 장편소설 『러브 몬스터』가 출간되었다. 2016년 독자들 앞에 선 이래 강렬하고 아름다운 작품세계를 펼쳐온 이두온은 이번 신작에서 비교할 만한 사례를 찾기 어려울 정도로 엄청난 에너지를 뿜어낸다. 작가는 ‘사랑’이라는 보편적인 주제를 강력한 캐릭터와 압도적인 서사로 풀어내며 우리 문학 어디에서도 본 적 없는 것 같은 긴장감 넘치는 사랑 이야기를 펼친다. 줄거리 소개만으로 서평단 모집 하루 만에 500여명이 지원할 정도로 출간 전부터 엄청난 기대를 모았는가 하면, 이들로부터 ‘새벽까지 끊지 못해서 다 읽어나갔다’ ‘마치 서스펜스 영화 한편을 몰입해서 본 기분이다’ 등의 극찬을 받기도 했다.
작은 도시의 마을회관 수영장을 배경으로 벌어지는 불륜, 살인, 납치, 사이비종교 범죄 등의 폭풍 같은 사건들 속에서 누구 하나 제정신인 것 같지 않은 인물들이 간절히 원하고 바라는 것은 다름 아닌 사랑. 사랑을 위해서라면 누군가를 죽일 수도 있고 죽을 수도 있는 인물들의 애타는 마음은 뜨겁고 강렬해 속수무책으로 이야기에 몰입하게 된다. “감히 이 사랑을 거부할 용기가 우리에게 있을까?”(추천사 박서련)');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (51, null, '노인과 바다', '어니스트 헤밍웨이', 'https://shopping-phinf.pstatic.net/main_3244525/32445254270.20230207165609.jpg', 6920, '민음사', '20120102', '9788937462788', '먼 바다에서 펼쳐지는 노인의 고독한 사투!

미국 현대 문학의 개척자라 불리는 어니스트 헤밍웨이의 대표작 『노인과 바다』. 퓰리처상 수상작이자 헤밍웨이의 마지막 소설로, 작가 고유의 소설 수법과 실존 철학이 집약된 헤밍웨이 문학의 결정판이다. 한 노인의 실존적 투쟁과 불굴의 의지를 절제된 문장으로 강렬하게 그려냈다. 십여 년 동안 이렇다 할 작품을 내놓지 못했던 헤밍웨이는 이 작품을 통해 작가적 생명력을 재확인하고 삶을 긍정하는 성숙한 태도를 보여주었다. 개인주의와 허무주의를 넘어 인간과 자연을 긍정하고 진정한 연대의 가치를 역설한다. 감정을 절제한 문체와 사실주의 기법, 다양한 상징과 전지적 화법을 활용하여 작품의 깊이를 더했다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (52, null, '작별하지 않는다 (한강 장편소설)', '한강', 'https://shopping-phinf.pstatic.net/main_3243636/32436366634.20230110163550.jpg', 12100, '문학동네', '20210909', '9788954682152', '무엇을 생각하면 견딜 수 있나.
가슴에 활활 일어나는 불이 없다면.
기어이 돌아가 껴안을 네가 없다면.

이곳에 살았던 이들로부터, 이곳에 살아 있는 이들로부터
꿈처럼 스며오는 지극한 사랑의 기억

2016년 『채식주의자』로 인터내셔널 부커상을 수상하고 2018년 『흰』으로 같은 상 최종 후보에 오른 한강 작가의 5년 만의 신작 장편소설 『작별하지 않는다』가 출간되었다. 2019년 겨울부터 이듬해 봄까지 계간 『문학동네』에 전반부를 연재하면서부터 큰 관심을 모았고, 그뒤 일 년여에 걸쳐 후반부를 집필하고 또 전체를 공들여 다듬는 지난한 과정을 거쳐 완성되었다. 본래 「눈 한 송이가 녹는 동안」(2015년 황순원문학상 수상작), 「작별」(2018년 김유정문학상 수상작)을 잇는 ‘눈’ 3부작의 마지막 작품으로 구상되었으나 그 자체 완결된 작품의 형태로 엮이게 된바, 한강 작가의 문학적 궤적에서 『작별하지 않는다』가 지니는 각별한 의미를 짚어볼 수 있다. 이로써 『소년이 온다』(2014), 『흰』(2016), ‘눈’ 연작(2015, 2017) 등 근작들을 통해 어둠 속에서도 한줄기 빛을 향해 나아가는 인간의 고투와 존엄을 그려온 한강 문학이 다다른 눈부신 현재를 또렷한 모습으로 확인할 수 있게 되었다. 오래지 않은 비극적 역사의 기억으로부터 길어올린, 그럼에도 인간을 끝내 인간이게 하는 간절하고 지극한 사랑의 이야기가 눈이 시리도록 선연한 이미지와 유려하고 시적인 문장에 실려 압도적인 아름다움으로 다가온다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (53, null, '동물농장', '조지 오웰', 'https://shopping-phinf.pstatic.net/main_3243818/32438186724.20230207165319.jpg', 6920, '민음사', '20090107', '9788937460050', '“모든 동물은 평등하다.
그러나 어떤 동물은 다른 동물들보다 더 평등하다.”

20세기 영미 문학의 가장 중요한 작가 조지 오웰
정치권력을 부패시키는 근본적 위험과 모순에 대한 빼어난 우화
문학의 사회 비판적 역할에 대한 고민이 담긴 위대한 풍자소설

▶ 랜영리하고 동정심 많고 진실을 깨우치는 우화. -《뉴욕 타임스》
▶ 절대적으로 최고의 작품. 볼테르와 스위프트에 견줄 만하다. -《뉴요커》
▶ 조지 오웰을 대신할 만한 작가는 없다. -《타임》');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (54, null, '전지적 독자 시점 PART 2: 1 (싱숑 장편소설)', '싱숑', 'https://shopping-phinf.pstatic.net/main_3702065/37020656621.20230207165222.jpg', 12150, '김영사', '20230103', '9788934967392', '‘이야기의 지평선’에서 다시 시작될 그들의 이야기
《전지적 독자 시점 PART 2&3》!

한국 웹소설의 현재 진행형 레전드 《전지적 독자 시점》. 2022년 초, 연재 완료 2년여 만에 마침내 단행본으로 재탄생된 《전지적 독자 시점 PART 1》은 예약 판매 시작만으로 인터넷 서점 서버를 마비시켰고, 즉시 베스트셀러 상위권을 차지한 것은 물론 단기간에 10만 부 판매를 돌파하며 서점가의 새로운 역사를 쓴 바 있다. 
PART 1 이후의 이야기를 향한 뜨거운 성원에 힘입어, 《전지적 독자 시점 PART 2》와 《전지적 독자 시점 PART 3》가 독자를 찾는다. ‘에피소드 36(이야기의 지평선)’부터 ‘에피소드 70(전할 수 없는 이야기)’까지를 담은 두 번째 페이퍼백 에디션은 각 권을 에피소드 중심으로 나누는 동시에 6권으로 볼륨을 줄임으로써 읽기의 몰입도를 한층 높였다. 한정 수량으로 선보이는 ‘굿즈키트 세트’에는 이번 에디션만을 위한 굿즈가 포함되는 등 구성 또한 한층 풍성해졌다. 

◆ PART 2-01 줄거리
김독자가 사라진 서울. 동료이자 안내자를 허망하게 잃은 일행들은 충격에 휩싸인 채, 김독자가 없는 시나리오를 향해 무거운 발걸음을 옮긴다. 그 시각, 시나리오 권외 지역에서 마침내 혼자가 된 김독자가 다시 눈을 뜬다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (55, null, '전지적 독자 시점 PART 2: 2 (싱숑 장편소설)', '싱숑', 'https://shopping-phinf.pstatic.net/main_3702066/37020661629.20230117163458.jpg', 12150, '김영사', '20230103', '9788934967408', '‘이야기의 지평선’에서 다시 시작될 그들의 이야기
《전지적 독자 시점 PART 2&3》!

한국 웹소설의 현재 진행형 레전드 《전지적 독자 시점》. 2022년 초, 연재 완료 2년여 만에 마침내 단행본으로 재탄생된 《전지적 독자 시점 PART 1》은 예약 판매 시작만으로 인터넷 서점 서버를 마비시켰고, 즉시 베스트셀러 상위권을 차지한 것은 물론 단기간에 10만 부 판매를 돌파하며 서점가의 새로운 역사를 쓴 바 있다. 
PART 1 이후의 이야기를 향한 뜨거운 성원에 힘입어, 《전지적 독자 시점 PART 2》와 《전지적 독자 시점 PART 3》가 독자를 찾는다. ‘에피소드 36(이야기의 지평선)’부터 ‘에피소드 70(전할 수 없는 이야기)’까지를 담은 두 번째 페이퍼백 에디션은 각 권을 에피소드 중심으로 나누는 동시에 6권으로 볼륨을 줄임으로써 읽기의 몰입도를 한층 높였다. 한정 수량으로 선보이는 ‘굿즈키트 세트’에는 이번 에디션만을 위한 굿즈가 포함되는 등 구성 또한 한층 풍성해졌다. 

◆ PART 2-02 줄거리
거신병의 힘을 빌려 메인 시나리오를 클리어한 뒤, 새로 전송된 ‘멸살법’의 텍스트 파일을 확인하던 김독자는 충격에 빠진다. 유중혁과의 재회도 잠시, 김독자 앞에는 또다시 피할 수 없는 시나리오가 기다리고 있다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (56, null, '싯다르타', '헤르만헤세', 'https://shopping-phinf.pstatic.net/main_3247365/32473656962.20230131164110.jpg', 7200, '민음사', '20020120', '9788937460586', '''수레바퀴 아래서'', ''데미안'' 등으로 우리에게 친숙한 헤르만 헤세의 소설. 유복한 바라문 가정에서 태어난 주인공 싯다르타는 모든 사람으로부터 사랑을 받는 존재이다. 그는 다른 모든 사람들에게 기쁨을 주는 원천이지만 자기 스스로에게는 기쁨을 주지 못한 채 내면에 불만의 싹을 키우기 시작하고, 결국 친구 고빈다와 함께 집을 떠나 사문 생활을 시작하는데... 동서양의 정신적 유산을 시적으로 승화시킨 일종의 종교적 성장소설이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (57, null, '망원동 브라더스 (김호연 장편소설 | 제9회 세게문학상 우수상)', '김호연', 'https://shopping-phinf.pstatic.net/main_3247455/32474558666.20221019110521.jpg', 11240, '나무옆의자', '20140701', '9788997962129', '상처받은 이들이여, 연체된 인생들이 모여 사는 8평 옥탑방으로 오라!

김호연의 장편소설 『망원동 브라더스』. 제9회 세계문학상 우수상을 수상한 작품으로 코딱지만 한 망원동 옥탑방에서 기묘한 동거를 시작한 찌질한 네 남자의 이야기를 담고 있다. 20대 만년 고시생, 30대 백수, 40대 기러기 아빠, 50대 황혼이혼남까지 세대별 문제 남성들이 종류별로 진열되어 있는 옥탑방에서 펼쳐지는 고군분투 재기 프로젝트를 만나볼 수 있다.

두 계절 동안 8평 좁은 공간에서 처절하게 유쾌한 시간을 보내는 포 트러블 브라더스의 좌절과 재기, 격려와 배신, 여행과 추억, 사랑과 우정을 생생하게 그려냈다. 영화, 만화, 소설 장르를 넘나들며 글을 쓰는 저자 특유의 찰진 입담과 영화 장면처럼 그려지는 에피소드들을 통해 현실은 어둡지만 그에 굴하거나 분노하지 않고 각자 자신의 길을 열심히 찾아가는 이들의 유쾌한 이야기를 들어보고 위안을 얻을 수 있다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (58, null, '책벌레의 하극상 제5부 - 여신의 화신 3 (사서가 되기 위해서라면 뭐든지 할 수 있어, V+)', '카즈키 미야', 'https://shopping-phinf.pstatic.net/main_3777059/37770593633.20230207164129.jpg', 9000, '길찾기', '20230131', '9791167691941', '시리즈 누계 650만 부 돌파!
대인기 비블리아 판타지 최신간!

단켈페르거와의 디터 승부 중에 지지 않기 위해 허용치 이상으로 약을 먹고 쓰러진 로제마인이 깨어난다. 많은 문제를 해결하기는 했지만, 난입한 중앙 기사단이 토루크를 사용했을지도 모른다는 가능성이 제기되었다. 토루크에 대한 대처는 위험하니 어른들에게 맡기고, 로제마인은 영지 대항전 준비를 시작한다. 
첫 손님은 단켈페르거의 제1부인과 한넬노레, 신부 뺏기 디터의 뒷처리를 논의하는 와중에 서로 오해가 있었음을 발견하기도 하고, 이후 방문한 제2 왕자인 아나스타지우스에게도 거침없이 대해 질베스타가 당황하는 사교가 차례로 진행된다. 
일이 잘 풀리는 듯 하지만 로제마인은 마음 한구석이 어수선했다. 아렌스바흐로 떠난 페르디난드가 에렌페스트의 다과회실에 묵을 예정이었기 때문이다. 그토록 기다리던 재회와 성인식 봉납가무까지 이벤트가 끊이지 않아서 여전히 분주히 활약 중!');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (59, null, '강남길의 명화와 함께 후루룩 읽는 그리스 로마 신화 1 (강남길의 명화와 함께 후루룩 읽는)', '강남길', 'https://shopping-phinf.pstatic.net/main_3710393/37103939622.20230111071924.jpg', 19800, '델피스튜디오', '20230125', '9791197678332', '누구나 그리스 로마 신화는 조금은 알고 있을 것이다. 우리 시대와는 달리, 요즘은 유치원과 초등학생들이 성인보다 더 많이 알고 있을 정도다. 우리 아이들도 마찬가지지만, 많은 사람들이 그리스 로마 신화는 재미는 있는데, 신과 영웅뿐 아니라 등장인물이 너무 많아 헷갈리고 어렵다고 한다. 

그러나 실제로 알고 보면 그리 어렵진 않다. 단지, 서구 문화의 근간이 되는 그리스 로마 신화가 워낙 스케일이 방대하고 스토리가 다양하다 보니까, 독자들 머릿속에 정리가 잘 안되어 혼동되고, 또 전체를 안다는 것은 어렵다고 스스로 먼저 포기하기 때문이다. 

그리스 로마 신화를 전체를 좀 더 쉽게 알 수 있고, 선명한 사진과 함께 후루룩 읽히는 잘 정리된 책은 왜 없을까? 그래서 저자는 14년 동안 신화 전체를 시간대별로 내용을 일목요연하게 정리하고, 영국부터 터키까지 관련 유적과 박물관을 직접 찾아다니며 수만 장의 사진을 찍어, 이번에 그리스 로마 신화의 완성본인 3권의 책을 출간하게 되었다. 후루룩 읽다 보면, 절대 어렵지 않다고 느낄 겁니다. 편안하고 재미있게 읽어주셨으면 하는 바람입니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (60, null, '메이드', '니타 프로스', 'https://shopping-phinf.pstatic.net/main_3742454/37424549621.20230209071029.jpg', 14900, '마시멜로', '20230130', '9788947548762', '당신은 그녀를 볼 수 없지만, 그녀는 당신을 봅니다.
당신의 비밀, 더러운 치부까지도… 그녀는 호텔 메이드입니다. 

“사회적 약자가 빛나는 순간을 매력적으로 그려낸 경쾌하고 위트 있는 소설”
북미 판권 100만 달러 이상에 출판 계약이 성사된 초대형 화제작
플로렌스 퓨 주연 영화화가 확정된 가슴 따뜻한 미스터리

“신선하고 기발하며 독보적인 캐릭터가 전하는 따뜻한 미스터리”라는 평으로 출간 전부터 화제의 중심에 서더니 북미 출판권 경쟁에서만 100만 달러(12억 원) 이상의 높은 금액을 받으며 눈부시게 데뷔한 작가 니타 프로스의 첫 장편소설 《메이드(The Maid)》가 출간되었다. 수년간 수많은 책을 편집한 에디터로서의 경력을 바탕으로 혼신의 힘을 기울여 쓴 이번 작품으로 전 세계를 깜짝 놀라게 한 저자는 이로써 베스트셀러 편집자이자 작가라는 두 가지 타이틀을 동시에 거머쥐게 되었다.
  2022년 출간과 동시에 아마존 종합 베스트셀러, 전미 ㆍ 뉴욕타임스 베스트셀러 1위, 선데이타임스 베스트셀러 3위를 차지했고, 5만 건이 넘는 독자들의 극찬 세례가 증명하듯 굿리즈 초이스 어워드, 네드 캘리 어워드 최고의 미스터리&스릴러 상을 수상했으며, 반스 앤 노블, 굿모닝 아메리카 북클럽 독자들이 뽑은 올해 최고 미스터리로 선정되었다. 현재까지 전 세계 34개국에 번역 수출되었으며, 플로렌스 퓨 주연, 유니버셜 픽쳐스 제작의 영화화가 확정되었다. 
  이 책은 호텔 메이드로 일하는 사회성이 부족하지만 순수하고 따뜻한 성품을 지닌 주인공 몰리가 호텔에서 발생한 살인 사건에 휘말리게 되면서 벌어지는 이야기를 다룬 추리 소설로, 사회적 약자에 대한 편견과 차별 문제를 매력적인 캐릭터, 미스터리한 사건과 엮어 훈훈하고 따뜻한 스토리로 풀어낸 종합선물세트 같은 작품이다. 사회적 약자에 대한 새로운 시각으로 열풍을 몰고 왔던 ‘우영우’처럼 연령, 성별에 상관없이 누구에게나 사랑받을 만한 요소를 모두 갖췄다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (61, null, '쿼런틴', '그렉 이건', 'https://shopping-phinf.pstatic.net/main_3662594/36625943621.20230131165403.jpg', 15750, '허블', '20221221', '9791190090780', '“인류가 외계의 검은 구체에 의해 ‘격리(쿼런틴) 상태’가 된다” 
양자역학을 토대로 인류를 ‘우주 파멸’의 존재로 구축한 충격적 상상력

작품 제목인 ‘쿼런틴(Quarantine)’은 ‘격리’, ‘검역’, ‘차단’이란 뜻을 가지고 있다. 코로나19 팬데믹을 거치면서 국내에서도 자주 언급된 단어인데, 『쿼런틴』에선 그 단어가 조금 다르게 쓰이는 것이다. 현실에선 전염병으로부터 인간을 격리한다는 뜻으로 쓰이지만, 『쿼런틴』에선 ‘인간으로부터 우주를 격리한다’라는 뜻으로 쓰인다. 인간이 우주 역병 병균의 숙주라도 된다는 것일까? 결말로 가면 그 말도 틀린 건 아니게 되지만, 초기 설정상으로 인류가 격리된 이유는 우주를 파멸로 이끌 특수 능력을 가지고 있기 때문이다. 그 ‘특수 능력’의 작동 원리를 정확히 이해하기 위해선 양자역학적 지식이 다소 필요하지만, 『쿼런틴』을 문학작품으로 즐기는 데엔 그런 지식은 전혀 필요 없다. 인류가 ‘우주 파멸’의 존재가 되었을 때의 외계 종족의 반응, 그 외계 종족의 강제 격리를 영문도 모르고 당하는 인류의 반응, 혼란에 빠진 지구에서의 각 개인이 겪는 변화와 갈등을 읽는 것만으로도 충분히 재밌기 때문이다. 그리고 서사를 꾸준히 따라 가다보면 자연스럽게 양자역학에 대해 체득하게 된다. 

『쿼런틴』을 읽고 나면 이 작품을 쓰기 위해선 양자역학에 대한 고차원적 이해가 필요했으리라 짐작하게 된다. 양자역학을 너무도 쉽고 정확하게 소설로 풀어냈기 때문이다. “간단하게 설명할 수 없으면, 제대로 이해하지 못하는 것이다.”라는 아인슈타인의 말처럼, 그렉 이건은 양자역학에 대한 완전한 이해를 토대로 『쿼런틴』을 썼다. 위와 같은 맥락으로, 김상욱은 강연장에서 “물리학자라면 (경외감 때문에) 울면서 볼 책”이라 밝힌 바 있다.

양자역학은 실생활에서 잘 사용하지 않은 단어일뿐더러 우리가 친숙하게 체감하는 고전역학을 거스르는 경우가 많기 때문에, 다소 낯설고 어렵게 느껴지곤 한다. 앞서 설명했듯이, 『쿼런틴』을 읽을 때 양자역학에 대해 천착하지 않고 서사적 재미만 추구하더라도 전혀 문제는 없다. 하지만 『쿼런틴』에서는 양자역학을 그렇게 어렵게 다루지도 않거니와 조금이라도 이해하고 읽으면 SF 특유의 ‘경이감’까지 느낄 수 있기 때문에, 양자역학을 공부한다기보다 체험해 본다는 마음으로 읽어나가기를 권장한다. 

『쿼런틴』에서 양자역학에 대한 이해가 필요한 지점은 인간이 가지고 있는 ‘특수 능력’의 작동 원리를 이해할 때다. 『쿼런틴』의 세계에서 온 우주는 ‘양자 중첩’ 상태로 존재한다. 그러나 인간은 태생적으로 자신이 ‘관측’한 존재의 양자 중첩을 깨뜨려 하나의 상태로 귀결시킨다. 인간의 시선이 닿은 존재는 중첩돼 있던 무한대의 가능성을 잃고 딱 한 가지의 가능성으로만 존재하게 되는 것이다. 즉, 『쿼런틴』의 세계에선 인간의 눈길이 닿는 모든 것이 (인류를 포함해) 난도질당한다. 이 엄청난 세계관 앞에서 양자역학적 설명은 사소하다. 그러나 이 사소한 설명을 이해하면 이 비현실적인 세계를 무척 현실적으로 느낄 수 있게 된다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (62, null, '강남길의 명화와 함께 후루룩 읽는 그리스 로마 신화 2 (강남길의 명화와 함께 후루룩 읽는)', '강남길', 'https://shopping-phinf.pstatic.net/main_3710395/37103952622.20230111071837.jpg', 19800, '델피스튜디오', '20230125', '9791197678349', '누구나 그리스 로마 신화는 조금은 알고 있을 것이다. 우리 시대와는 달리, 요즘은 유치원과 초등학생들이 성인보다 더 많이 알고 있을 정도다. 우리 아이들도 마찬가지지만, 많은 사람들이 그리스 로마 신화는 재미는 있는데, 신과 영웅뿐 아니라 등장인물이 너무 많아 헷갈리고 어렵다고 한다. 

그러나 실제로 알고 보면 그리 어렵진 않다. 단지, 서구 문화의 근간이 되는 그리스 로마 신화가 워낙 스케일이 방대하고 스토리가 다양하다 보니까, 독자들 머릿속에 정리가 잘 안되어 혼동되고, 또 전체를 안다는 것은 어렵다고 스스로 먼저 포기하기 때문이다. 

그리스 로마 신화를 전체를 좀 더 쉽게 알 수 있고, 선명한 사진과 함께 후루룩 읽히는 잘 정리된 책은 왜 없을까? 그래서 저자는 14년 동안 신화 전체를 시간대별로 내용을 일목요연하게 정리하고, 영국부터 터키까지 관련 유적과 박물관을 직접 찾아다니며 수만 장의 사진을 찍어, 이번에 그리스 로마 신화의 완성본인 3권의 책을 출간하게 되었다. 3권을 후루룩 읽다 보면, 절대 어렵지 않다고 느낄 겁니다. 편안하고 재미있게 읽어주셨으면 하는 바람입니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (63, null, '전지적 독자 시점 PART 2 - 03 (싱숑 장편소설)', '싱숑', 'https://shopping-phinf.pstatic.net/main_3702065/37020656630.20230209070851.jpg', 12150, '비채', '20230103', '9788934967415', '‘이야기의 지평선’에서 다시 시작될 그들의 이야기
《전지적 독자 시점 PART 2&3》!

한국 웹소설의 현재 진행형 레전드 《전지적 독자 시점》. 2022년 초, 연재 완료 2년여 만에 마침내 단행본으로 재탄생된 《전지적 독자 시점 PART 1》은 예약 판매 시작만으로 인터넷 서점 서버를 마비시켰고, 즉시 베스트셀러 상위권을 차지한 것은 물론 단기간에 10만 부 판매를 돌파하며 서점가의 새로운 역사를 쓴 바 있다. 
PART 1 이후의 이야기를 향한 뜨거운 성원에 힘입어, 《전지적 독자 시점 PART 2》와 《전지적 독자 시점 PART 3》가 독자를 찾는다. ‘에피소드 36(이야기의 지평선)’부터 ‘에피소드 70(전할 수 없는 이야기)’까지를 담은 두 번째 페이퍼백 에디션은 각 권을 에피소드 중심으로 나누는 동시에 6권으로 볼륨을 줄임으로써 읽기의 몰입도를 한층 높였다. 한정 수량으로 선보이는 ‘굿즈키트 세트’에는 이번 에디션만을 위한 굿즈가 포함되는 등 구성 또한 한층 풍성해졌다. 

◆ PART 2-03 줄거리
끝내 시작된 ‘마왕 선발전’. 게임의 틀을 빌려 꾸려진 잔혹한 시나리오에서 김독자에게 당장 힘을 보탤 수 있는 것은 ‘장하영’과 두 마리의 개뿐이다. 협력자를 애타게 찾던 김독자의 눈앞에, 오랫동안 그를 지켜보던 성좌 한 명이 모습을 드러낸다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (64, null, '소년이 온다 (한강 장편소설)', '한강', 'https://shopping-phinf.pstatic.net/main_3249140/32491401626.20221019152519.jpg', 10800, '창비', '20140519', '9788936434120', '고통스럽게 되살려낸 5월 광주

한국인 최초 맨부커상 수상작가 한강의 여섯 번째 장편소설 『소년이 온다』. 1980년 5월 18일부터 열흘간 있었던 광주민주화운동 당시의 상황과 그 이후 남겨진 사람들의 이야기를 들려주는 소설이다. 2013년 11월부터 2014년 1월까지 창비문학블로그 ‘창문’에서 연재했던 작품으로 지금까지의 작품세계를 한 단계 끌어올렸다는 평가를 받았다. 철저한 고증과 취재를 통해 저자 특유의 정교하고도 밀도 있는 문장으로 계엄군에 맞서 싸우다 죽음을 맞게 된 중학생 동호와 주변 인물들의 고통 받는 내면을 생생하게 그려냈다.

중학교 3학년이던 소년 동호는 친구 정대의 죽음을 목격한 이후 도청 상무관에서 시신들을 관리하는 일을 돕게 된다. 매일같이 합동분향소가 있는 상무관으로 들어오는 시신들을 수습하며 주검들의 말 없는 혼을 위로하기 위해 초를 밝히던 그는 시신들 사이에서 친구 정대의 처참한 죽음을 떠올리며 괴로워한다. 

그리고 그날, 돌아오라는 엄마와 돌아가라는 형, 누나들의 말을 듣지 않고 동호는 도청에 남는다. 동호와 함께 상무관에서 일하던 형과 누나들은 5·18 이후 경찰에 연행되어 끔찍한 고문을 받으며 살아 있다는 것을 치욕스러운 고통으로 여기거나 일상을 회복할 수 없는 무력감에 빠진다. 저자는 5·18 당시 숨죽이며 고통 받았던 인물들의 숨겨진 이야기를 들려주며 그들의 아픔을 어루만진다. 2017년 이탈리아의 권위 있는 문학상인 말라파르테상 수상작으로 선정되었다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (65, null, '홈 스위트 홈 (2023년 제46회 이상문학상 작품집)', '최진영^김기태^박서련^서성란^이장욱^최은미', 'https://shopping-phinf.pstatic.net/main_3779735/37797358623.20230208143415.jpg', 13950, '문학사상', '20230210', '9788970125640', '소설가 최진영,
2023년 제46회 이상문학상 대상 수상!

1977년 1회를 시작으로 문학사에서 중요한 작가와 작품을 주목해 선정했던 이상문학상이 어느덧 46회를 맞이하게 되었다. 2023년 제46회 이상문학상 심사위원회(권영민·구효서·김종욱·윤대녕·전경린)는 한 해 동안 국내에 발표된 중·단편소설을 엄선하여 가장 많은 지지를 얻었던 최진영의 「홈 스위트 홈」을 대상 수상작으로 선정했다. 

제46회 이상문학상 작품집에는 대상 수상작 「홈 스위트 홈」과 최진영의 자선 대표작 「유진」 외에도 5편의 우수작이 수록돼 있다. 이들 모두가 소설의 구성적 완결성과 독특한 기법이 돋보였고 특히 코로나19 팬데믹 이후 벌어진 재난 상황과 위험사회의 징후를 밝혀내는 작품들도 눈에 띄었다.
우수작은 다음과 같다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (66, null, '세상의 마지막 기차역', '무라세 다케시', 'https://shopping-phinf.pstatic.net/main_3244519/32445197656.20221019142740.jpg', 12600, '모모', '20220509', '9791191043754', '봄이 시작되는 3월, 급행열차 한 대가 탈선해 절벽 아래로 떨어졌다. 수많은 중상자를 낸 이 대형 사고 때문에 유가족은 순식간에 사랑하는 가족, 연인을 잃었다. 그렇게 두 달이 흘렀을까. 사람들 사이에서 이상한 소문이 돌기 시작하는데…. 역에서 가장 가까운 역인 ‘니시유이가하마 역’에 가면 유령이 나타나 사고가 일어난 그날의 열차에 오르도록 도와준다는 것. 단 유령이 제시한 네 가지 규칙을 반드시 지켜야만 한다. 그렇지 않으면 자신도 죽게 된다. 이를 알고도 유가족은 한 치의 망설임도 없이 역으로 향한다. 과연 유령 열차가 완전히 하늘로 올라가 사라지기 전, 사람들은 무사히 열차에 올라 사랑하는 이의 마지막을 함께할 수 있을까.
틱톡에 소개되어 일본 독자들 사이에서 크게 입소문이 난 화제작. 현실과 판타지를 넘나들며 단숨에 독자를 이야기의 세계로 빠져들게 하는 무라세 다케시의 소설로, 작가의 여러 작품 중 한국에 처음 소개되는 작품이다. 작가가 쓴 작품 중 단연코 손꼽히는 판타지 휴머니즘 소설.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (67, null, '종의 기원 (정유정 장편소설)', '정유정', 'https://shopping-phinf.pstatic.net/main_3246488/32464883572.20230131165305.jpg', 11700, '은행나무', '20160516', '9788956609959', '26년 동안 숨어 있던 내 안의 또 다른 내가 왔다!

펴내는 작품마다 압도적인 서사와 폭발적인 이야기의 힘으로 많은 독자들의 뜨거운 사랑을 받아온 작가 정유정의 장편소설 『종의 기원』. 전작 《28》 이후 3년 만에 펴낸 이 작품을 작가는 이렇게 정의한다. 평범했던 한 청년이 살인자로 태어나는 과정을 그린 ‘악인의 탄생기’라고. 이번 작품에서 작가는 미지의 세계가 아닌 인간, 그 내면 깊숙한 곳으로 독자들을 초대한다. 지금껏 ‘악’에 대한 시선을 집요하게 유지해온 작가는 이번 작품에 이르러 ‘악’ 그 자체가 되어 놀라운 통찰력으로 ‘악’의 심연을 치밀하게 그려보인다. 영혼이 사라진 인간의 내면을 정밀하게 관찰하고 이야기를 전개해 나가며 그 누구도 온전히 보여주지 못했던 ‘악’의 속살을 보여주고자 한다.

가족여행에서 사고로 아버지와 한 살 터울의 형을 잃은 후 정신과 의사인 이모가 처방해준 정체불명의 약을 매일 거르지 않고 먹기 시작한 유진은 주목받는 수영선수로 활약하던 열여섯 살에 약을 끊고 경기에 출전했다가 그 대가로 경기 도중 첫 번째 발작을 일으키고 선수 생활에 종지부를 찍었다. 한없이 몸을 무기력하게 만드는 약과 늘 주눅 들게 하는 어머니의 철저한 규칙, 그리고 자신을 마음대로 조종하는 듯한 기분 나쁜 이모의 감시 아래 자유로운 삶을 살 수 없었던 유진은 가끔씩 약을 끊고 어머니 몰래 밤 외출을 하는 것으로 위안을 삼아왔다. 

이번에도 매일 먹어야 하는 약을 며칠간 끊은 상태였고, 그래서 전날 밤 ‘개병’이 도져 외출을 했었던 유진은 자리에 누워 곧 시작될 발작을 기다리고 있다가 자신의 집에 양자로 들어와 형의 자리를 대신하고 있는 해진의 전화를 받는다. 어젯밤부터 어머니와 연락이 닿지 않는다며 집에 별일 없는지 묻는 해진의 말에 자리에서 일어난 유진은 피투성이인 방 안과, 마찬가지로 피범벅이 된 자신의 모습을 확인한다. 핏자국을 따라, 아파트 복층에 있는 자기 방에서 나와 계단을 지나 거실로 내려온 유진은 끔찍하게 살해된 어머니의 시신을 보게 되는데…….');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (68, null, '차라투스트라는 이렇게 말했다', '프리드리히 니체', 'https://shopping-phinf.pstatic.net/main_3244552/32445527545.20230110162900.jpg', 9900, '민음사', '20040102', '9788937460944', '"신은 죽었다!"라는 선언으로, 유럽 문명의 몰락을 예언한 철학자 프리드리히 니체의 대표작. ''초인'', ''권력에의 의지'', ''영겁회귀'' 등 니체의 핵심 철학이 장쾌하고 시적인 언어로 집약된 작품으로 새로운 세계의 새로운 인간을 위한 새로운 원칙을 제시한다. 10년간의 산중 명상을 마친 차라투스트라가 그가 터득한 새로운 복음을 전하기 위해 인간 세계로 내려온다. 그는 다양한 사람들과의 이야기를 통해 현란한 어휘와 매몰찬 독설로 삶과 예술, 사상 등에 대해 들려준다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (69, null, '이방인', '알베르 카뮈', 'https://shopping-phinf.pstatic.net/main_3246549/32465496972.20230110165622.jpg', 7380, '민음사', '20190902', '9788937443848', '20세기 실존주의 문학의 대표 작가 알베르 카뮈의 소설 『이방인』. 현실에서 소외되어 이방인으로 살아가는 현대인이 죽음을 앞두고 마주하는 실존의 체험을 강렬하게 그려낸 고전이다. 관습과 규칙에서 벗어난 새로운 인간상을 제시한다. 주위에 무관심한 청년 뫼르소는 어느 날 우발적으로 저지른 살인 이후 세상에서 이방인이 되어 버린다. 변호사도, 재판관도, 사제도 뫼르소를 진정으로 이해하지 못하고 뫼르소 역시 주위 세계를 이해할 수 없다. 이렇게 타인에 의해 내려진 사형 선고를 받으며 뫼르소는 신앙과 구원의 유혹을 떨치고 자신의 죽음과 정면으로 대결하게 된다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (70, null, '완전한 행복 (정유정 장편소설)', '정유정', 'https://shopping-phinf.pstatic.net/main_3243819/32438195830.20221019145706.jpg', 13660, '은행나무', '20210608', '9791167370280', '다시, 정유정!
자기애의 늪에 빠진 삶은 얼마나 위태로운가,
압도적 서사 위 정교하고 서늘한 공포  
우리가 기다린 바로 그, 정유정!

《내 인생의 스프링 캠프》 《내 심장을 쏴라》 《7년의 밤》 《28》 《종의 기원》 《진이, 지니》. 발표하는 작품마다 독자들의 열광적인 지지를 받으며 한국문학의 대체불가한 작가로 자리매김한 정유정이 신작 《완전한 행복》으로 돌아왔다. 500여 쪽을 꽉 채운 압도적인 서사와 적재적소를 타격하는 속도감 있는 문장, 치밀하고 정교하게 쌓아올린 플롯과 독자의 눈에 작열하는 생생한 묘사로 정유정만의 스타일을 가감 없이 보여주는 한편, 더 완숙해진 서스펜스와 인간의 심연에 대한 밀도 높은 질문으로 가득 찬 수작이다.  

《완전한 행복》은 버스도 다니지 않는 버려진 시골집에서 늪에 사는 오리들을 먹이기 위해 오리 먹이를 만드는 한 여자의 뒷모습에서 시작된다. 그녀와 딸, 그리고 그 집을 찾은 한 남자의 얼굴을 비춘다. 얼굴을 맞대고 웃고 있지만 그들이 추구하는 서로 다른 행복은 서서히 불협화음을 만들어낸다. 이 기묘한 불협화음은 늪에서 들려오는 괴기한 오리 소리와 공명하며 불안의 그림자를 드리운다. 그들은 각자 행복을 위해 노력한다. 그러나 노력할수록 더 깊이 빠져드는 늪처럼, 그림자는 점점 더 깊은 어둠으로 가족을 이끈다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (71, null, '연금술사 (파울로 코엘료 장편소설)', '파울로 코엘료', 'https://shopping-phinf.pstatic.net/main_3244162/32441623802.20230110165222.jpg', 10800, '문학동네', '20181205', '9788982814471', '삶에 대한 깊은 통찰을 담은 현대의 고전!

1987년 출간이후 전세계 120여 개국에서 변역되어 2,000만 부가 넘는 판매량을 기록한 파울로 코엘료의 『연금술사』. 청년 산티아고가 만물에 깃들인 영혼의 언어들을 하나하나 배워가는 과정을 그리고 있다. 마음의 목소리에 귀를 기울이는 것이 얼마나 중요한지를 증언하고, 진정 자기 자신의 꿈과 대면하고자 하는 모든 이들을 축복하는 희망과 환희의 메시지를 담은 작품이다. 

신부가 되기 위해 라틴어, 스페인어, 신학을 공부한 산티아고는 어느 날 부모님의 기대를 저버리고 떠돌아다니기 위해 양치기가 되어 길을 떠난다. 그의 인생을 살맛나게 해주는 건 ‘꿈이 실현되리라고 믿는 것’. 언제나 자신이 원하는 게 무엇인지 알고 있어야 한다는 늙은 왕의 말과 그가 건네준 두 개의 보석을 표지로 삼아 기약없는 여정에 뛰어든 그는 집시여인, 늙은 왕, 도둑, 화학자, 낙타몰이꾼, 아름다운 연인 파티마, 절대적인 사막의 침묵과 죽음의 위협 그리고 마침내 연금술사를 만나 자신의 보물을 찾게 되는데…….');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (72, null, '루팡의 딸 5 (루팡의 인연)', '요코제키 다이', 'https://shopping-phinf.pstatic.net/main_3569598/35695980638.20230103163456.jpg', 14850, '북플라자', '20221115', '9791190157803', '다른 건 다 바꿔도, 네 몸에 흐르는 도둑의 피는 절대 바꿀 수 없어!
절정에 이른 루팡의 딸 시리즈!

도둑의 딸 하나코의 남편이자 현직 경찰인 카즈마는 낯선 호텔 방에서 눈을 뜬다. 넓은 스위트룸, 흩어진 옷가지, 욕조에 누운 벌거벗은 여자의 시신…. 바닥에는 카즈마의 권총이 굴러다닌다. 어젯밤에 대체 무슨 일이 있었던 거지? 도저히 기억나지 않
는다. 그때 경찰차 사이렌 소리가 들려오고, 카즈마는 졸지에 살인 용의자가 된다. 재앙을 맞닥뜨린 하나코의 가족은 풍비박산하는데…. 역시 도둑의 피를 이은 하나코는 평범하게 살 수 없는 운명이었을까? 절정에 이른 루팡의 딸 시리즈, 감동의 결말.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (73, null, '86 에이티식스 6 (날이 밝지 않기에 밤은 영원하고, Novel Engine)', '아사토 아사토', 'https://shopping-phinf.pstatic.net/main_3667527/36675271618.20230131162819.jpg', 6750, '영상출판미디어(영상노트)', '20230106', '9791138021579', '자랑스럽게 싸우고, 죽는다.
그것이 우리의 운명. 삶에 대한 집착 따윈 옛적에, 아득히 먼 곳에 두고 왔다.
……그렇게 생각하였다. 그렇게 믿었다.
하지만 전장에서 뭉개지고, 망가지고, 스러지는 것을 긍정하는 〈시린〉들의 모습은 〈에이티식스〉인 그들이 목표로 하는 삶이 단순한 광기라고 비웃는다.
살아가는 의미를 고뇌하는 신. 신을 이해하려고 애쓰는 레나. 하지만 그 마음은 꼴사납게 엇갈린 채── 무정하게도, 연합왕국의 운명을 건 [용아대산 공략작전]의 막이 오른다……!

[연합왕국편] 완결 에피소드!
싸우지 않으면 살아남을 수 없다. 
그러나 싸운다고 꼭 살 수 있는 것도 아니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (74, null, '회색 인간', '김동식', 'https://shopping-phinf.pstatic.net/main_3245595/32455952255.20230209070926.jpg', 11700, '요다', '20171227', '9791196222628', '그동안 없던 작가의 탄생! [오늘의 유머] 공포게시판에서 많은 이들의 호응을 얻었던 김동식의 소설집(전3권)이 출간되었다. 작가는 10년 동안 공장에서 노동하면서 머릿속으로 수없이 떠올렸던 이야기들을 거의 매일 게시판에 올렸다. 김동식 소설집(전3권)은 그렇게 써내려간 300편의 짧은 소설 가운데 66편을 추려 묶은 것이다. 갑자기 펼쳐지는 기묘한 상황, 그에 대응하는 인간들의 행태는 우리가 예상치 못한 방향으로 전개되며 이야기에 빠져들게 한다. 농담처럼 가볍게 읽히지만, 한참을 곱씹게 만드는 매력이 있는 작품들이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (75, null, '참을 수 없는 존재의 가벼움', '밀란 쿤데라', 'https://shopping-phinf.pstatic.net/main_3245742/32457428924.20230110165631.jpg', 9900, '민음사', '20091224', '9788937462344', '20세기 최고의 작가 밀란 쿤데라의 대표작을 만나다!

『참을 수 없는 존재의 가벼움』은 세계적인 작가인 밀란 쿤데라의 작품으로 역사의 상처라는 무게에 짓눌려 단 한번도 ‘존재의 가벼움’을 느껴보지 못한 현대인의 자화상을 네 남녀의 사랑을 통해 그려내고 있다. 작가는 한 사람의 인생이 역사에서 자유로울 수 있는지, 사소한 우연이든 의미심장한 우연이든, 우리는 그것을 운명으로 받아들여야 하는지에 대하여 답을 찾고자 했다. 

자신을 운명이라고 믿는 여자를 부담스러워하며 끊임없이 다른 여자들을 만나는 토마시, 그를 끝까지 믿는 여자 테레자. 자유로운 영혼의 토마시의 연인 사비나, 자유로운 사비나에게 매료된 한 가정의 가장으로 안정된 일상을 누리던 프란츠. 생의 무거움과 가벼움 사이를 방황하는 그들의 모습을 통해 육체와 영혼, 삶의 의미와 무의미, 시간의 직선적 진행과 윤회적 반복의 의미, 존재의 가벼움과 무거움 등 다양한 삶의 의미를 탐색하는 소설이 펼쳐진다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (76, null, '사라진 소녀들의 숲 (허주은 장편소설)', '허주은', 'https://shopping-phinf.pstatic.net/main_3638360/36383607620.20230103125139.jpg', 14540, '미디어창비', '20221214', '9791191248913', '전 세계인을 사로잡은 흥미진진하고 매력적인 한국적 서사
마지막까지 읽기를 멈출 수 없는 몰입감!

한국의 역사와 문화에 바탕을 둔 작품 분위기, 탄탄한 서사 속에 치밀한 미스터리 장치를 가미한 필력으로 한국이 아닌 세계에서 먼저 이름을 알린 작가 허주은의 장편소설 『사라진 소녀들의 숲』이 미디어창비에서 출간되었다. 작가는 이번 작품의 배경에 한국인들에게도 생소한 역사, 조선 세종 대까지 존재했던 공녀(貢女) 제도를 앉혀놓는다. 이에 얽힌 제주 한 마을의 비극, 그 비극에 긴박하게 연결된 가족사, 나아가 가부장 시대 조선 여성들의 삶을 다층적으로 엮어내며 미스터리한 사건의 중심으로 독자들을 끌어들인다. 

가장 먼저 해외 독자들이 한국 중세를 배경으로 한 이 낯선 이야기에 빠져들었다. 2021년 북미에서 먼저 출간된 『사라진 소녀들의 숲』(The Forest of Stolen Girls)은 2022년 캐나다 최대 규모 독서 프로그램인 ‘독서의 숲’ 화이트 파인 어워드 최종 후보, 2021년과 2022년 에드거 앨런 포 어워드 최종 후보에 올랐다. 그뿐 아니라 미국도서관협회(YALSA) 청소년을 위한 최고의 소설, 청소년도서관조합(JLG) 추천 도서로 연속 선정되는 등 국내 출간 전부터 이미 성인은 물론 청소년 독자들에게까지 뜨거운 주목을 받고 있는 작품이다.

토론토대학교에서 역사와 문학을 전공한 이력답게 그의 작품은 역사, 특히 한국의 역사를 소재로 삼고 있는 것이 특징이다. 『뼈의 침묵』(The Silence of Bones),『붉은 궁』(The Red Palace) 등 연이어 발표한 소설 모두 한국의 역사에 대한 깊은 이해를 바탕으로 쓰여졌다. “지금 제가 쓰는 책들은 전부 한국 역사에 바치는 러브레터”라고 밝히는 저자는 ‘한국’이라는 단어가 낯선 모든 이들을 ‘가장 한국적인 이야기’로 사로잡으며 한국계 베스트셀러 작가로서 입지를 굳혀가고 있다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (77, null, '열린 어둠 (렌조 미키히코 단편집)', '렌조 미키히코', 'https://shopping-phinf.pstatic.net/main_3662860/36628603622.20230131165232.jpg', 15120, '모모', '20221221', '9791192579313', '“대담한 수수께끼, 빈틈없는 수렴, 광풍의 반전,
아름다운 문장이 빚어내는 미묘한 심리와 서정까지!
미스터리 애호가라면 반드시 거쳐야 할 통과의례 같은 책”
_옮긴이 양윤옥

‘이 미스터리가 대단하다’가 꼽은 ‘복간 희망! 환상의 명작 베스트텐’ 1위!

‘관능’과 ‘트릭’을 아름답고 기묘하게 결합한
아홉 편의 초절정 반전 미스터리

『백광』 단 한 권으로 미스터리 독자들에게 최고의 몰입감과 문학적 충격을 동시에 선사한 천재 작가 렌조 미키히코의 단편집 『열린 어둠』이 드디어 출간되었다. 이 책에는 독자들을 환상적 미스터리의 늪에 빠뜨릴 아홉 편의 단편 미스터리가 담겼다. 치밀한 서술 트릭과 허를 찌르는 반전으로 장르적 재미를 충족시키는 동시에 인간의 욕망을 한없이 냉철한 시선으로 응시해 서정미 넘치는 문체로 담아내며 문학적 격조까지 놓치지 않는 렌조 미키히코. 그의 작품들은 빈틈없이 만들어낸 ‘인위적인 트릭’과 자연스럽게 표현해낸 ‘인간적인 욕망’이 완벽히 융합한다.

『열린 어둠』은 렌조 미키히코의 작품 세계가 얼마나 넓고 깊게 확장될 수 있는지를 압축적으로 보여준다. 아홉 편의 이야기는 컴퓨터가 설계한 듯이 한 치의 오차도 없는 트릭이 작동하며 전개되는데, 작품마다 완전히 다른 로직으로 서사가 매끄럽게 짜여 있다. 뿐만 아니라 고아한 동양풍과 모던한 서양풍, 서민적 코믹풍과 하드보일드한 느와르풍 등 단편마다 다채로운 분위기에서 개성 있는 캐릭터들을 등장시킨다. 눈 밝은 일본 미스터리 애독자들의 열렬한 응원에 힘입어 ‘복간 희망! 환상의 명작 베스트텐’ 1위로 꼽힌 작품들이 국내에 최초로 소개된다는 점에서 더욱 특별한 『열린 어둠』은 비슷비슷한 장르소설에 지루해진 독자들의 본능을 건드리며 색다른 독서 경험을 선사할 것이다. 30여 년의 시간을 뛰어넘어 모두가 애타게 기다려 온 환상적 추리 명작의 화려한 귀환을 직접 확인해보자.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (78, null, '오, 윌리엄!(Oh William!) (엘리자베스 스트라우트 장편소설)', '엘리자베스 스트라우트', 'https://shopping-phinf.pstatic.net/main_3532632/35326321641.20221021095118.jpg', 14400, '문학동네', '20221031', '9788954689106', '이것은 나의 영원한 미스터리-
첫 남편 윌리엄에 대한, 그와 나에 대한 이야기다.

2016년에 출간되어 맨부커상 후보에 오른 엘리자베스 스트라우트의 장편소설 『내 이름은 루시 바턴』은 유년 시절의 지독한 가난과 소외의 기억을 간직한 채 소설가가 된 ‘루시 바턴’이라는 인물을 처음으로 소개하며 독자들에게 강렬한 인상을 남겼다. 루시가 병원에서 어머니와 보낸 닷새를 그린 이백여 페이지의 이 짧지만 묵직한 이야기를 통해 루시 바턴은 ‘올리브 키터리지’에 이어 작가의 대표적인 캐릭터로 자리매김했다. 『오, 윌리엄!』(2021)은 그 루시 바턴을 화자로 삼아 쓴 두번째 소설로, 한때 루시의 남편이었고 이제는 오랜 친구인 윌리엄과 루시의 복잡하고도 섬세한 관계를 뛰어난 스토리텔링과 담담하면서도 사려 깊은 언어로 그려낸다. 이 작품은 독자와 평자들의 극찬을 받으며 “루시 바턴은 문학사에 남을 불후의 캐릭터다”라는 평가와 함께 2022년 부커상 최종 후보에 올랐다. 

사람들에 관해 내가 흥미를 느끼는 부분은 우리를 움직이는 감정들의 모호함, 어쩌면 스스로도 완전히 알지 못하는 우리 내면의 영역들입니다. 여러분이 루시나 윌리엄은 아니겠지만, 이 인물들이 여러분의 마음속에 닿을 수 있기를, 그리고 그들의 이야기가 여러분의 닫힌 세상의 천장을-아주 조금이라도-들어올릴 수 있기를 바랍니다. _엘리자베스 스트라우트  

1998년 첫 장편소설 『에이미와 이저벨』을 발표한 이후 소설가 엘리자베스 스트라우트의 세계는 끊임없이 확장되어왔다. 그리고 스트라우트에게 세계란 곧 사람이므로, 세계의 확장은 인물을 매개로 이루어진다. 그의 모든 소설에서 인간이란 도저히 풀리지 않는 수수께끼이자 끝없는 경이로움의 원천이고, 그렇기에 끊임없이 탐구해야 할 영역이다. 작가의 작품 대부분이 하나의 인물이나 서사에 집중하기보다 다양한 인간 군상의 모습을 그려내왔다는 점, 『올리브 키터리지』와 그 후속작 『다시, 올리브』를 포함해 『에이미와 이저벨』 『버지스 형제』 『내 이름은 루시 바턴』 등 작품 제목에 인명이 자주 등장한다는 점도 이러한 맥락과 무관하지 않다. 사랑과 상실, 기억과 트라우마, 가족의 비밀을 탐구하는 작가의 여덟번째 소설 『오, 윌리엄!』은 그 모든 기준에 들어맞는다는 측면에서 지극히 스트라우트적이지만, 동시에 보다 간명하게 정제된 언어로 인간의 내면과 삶의 심원한 영역을 예리하게 통찰해냈다는 점에서 이미 대가의 반열에 오른 작가의 새로운 경지를 보여준다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (79, null, '나는 소망한다 내게 금지된 것을 (양귀자 장편소설)', '양귀자', 'https://shopping-phinf.pstatic.net/main_3247267/32472673736.20221019151136.jpg', 13500, '쓰다', '20190420', '9788998441074', '거침없이 질주하며 여성 억압에 대한 담대한 질문을 퍼붓다!

1992년 초판이 나오자마자 페미니즘 논란과 함께 화제의 중심에 오른 양귀자의 장편소설 『나는 소망한다 내게 금지된 것을』. 저자가 펴낸 두 번째 장편소설로, 젊은 여성이 인기 남자배우를 납치해 감금하고 조종하는 이야기를 담고 있다. 여성 억압의 현실을 고스란히 뒤집어 학대당하고 조련당하는 남성을 보여주는, 앞선 페미니즘 소설에서는 전혀 볼 수 없었던 공격적인 방법으로 우리 사회에 만연한 성의 불평등 문제를 제기하면서 처음부터 소설의 흡인력을 최대치로 높였다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (80, null, '달러구트 꿈 백화점 2 2 (단골손님을 찾습니다 | 이미예 장편소설)', '이미예', 'https://shopping-phinf.pstatic.net/main_3247609/32476096623.20221019153025.jpg', 12420, '팩토리나인', '20210727', '9791165343729', '100만 독자를 사로잡은 《달러구트 꿈 백화점》, 그 두 번째 이야기

어느덧 페니가 달러구트 꿈 백화점에서 일한 지도 1년이 넘었다.
재고가 부족한 꿈을 관리하고, 꿈값 창고에서 감정으로 가득 찬 병을 옮기고, 프런트의 수많은 눈꺼풀 저울을 관리하는 일에 능숙해진 페니는 자신감이 넘친다. 게다가 꿈 산업 종사자로 인정을 받아야만 드나들 수 있는 ‘컴퍼니 구역’에도 가게 된 페니는 기쁜 마음을 감출 수 없다. 
하지만 그곳에서 페니를 기다리고 있는 건, 꿈에 대한 불만을 털어놓는 사람들로 가득한 ‘민원관리국’이었다. 설상가상 달러구트는 아주 심각한 민원 하나를 통째로 페니에게 맡기는데…
“왜 저에게서 꿈까지 뺏어가려고 하시나요?”라는 알쏭달쏭한 민원을 남기고 발길을 끊어버린 792번 단골손님.
페니는 과연 달러구트 꿈 백화점의 오랜 단골손님을 되찾을 수 있을까?');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (81, null, '원청 (잃어버린 도시)', '위화', 'https://shopping-phinf.pstatic.net/main_3604609/36046096620.20221213170208.jpg', 15820, '푸른숲', '20221202', '9791156751298', '현지 출간과 동시 150만 부 판매
해외 20여 개국 판권 판매

8년 만에 대륙을 다시 뒤흔든 위화 열풍
“개인의 운세를 넘어 시대의 운명을 생각하게 만드는 걸작!”

대륙 최고의 거장 위화의 새 소설 《원청: 잃어버린 도시》가 도서출판 푸른숲에서 출간되었다. 《원청》은 출간과 동시에 베스트셀러에 올랐으며 출간 1년 만에 150만 부 이상 판매되는 등 절정의 인기를 재확인시켰다. 중국 일간지 〈중국청년보〉는 이와 같은 현상을 두고 “문학계에서는 《원청》을 읽었느냐는 말이 인사말처럼 오갔”으며 “2021년 문학계의 중대 사건이 되었다”라고 특필했다. 

청나라로 대변되는 구시대가 저물고, 중화민국이라는 새 시대가 떠오르는 대격변기를 배경으로 펼쳐지는 《원청》은 위화의 첫 전기(傳奇) 소설로서, 작품의 스케일로나 완성도로나 가히 위화 세계의 결정판이라 할 수 있다. ‘원청’이라는 미지의 도시를 찾아 떠나는 린샹푸의 여정 속에서 천재지변과 환란, 그리고 전쟁의 한가운데에 놓인 평범한 인간 군상의 드라마가 펼쳐진다. 삶과 죽음이 뒤엉키는 절체절명의 순간, 개인과 가족, 공동체는 어떻게 움직여야 하는 것일까? 그간 《인생》, 《허삼관 매혈기》, 《제7일》 등 역경 속에서 특히 빛을 발하는 휴머니즘을 감동적으로 그려온 위화는 《원청》에서 이전의 작품을 뛰어넘는 감동과 통찰을 선보인다. 

가제본으로 《원청》을 먼저 읽은 국내 독자들 또한 열렬한 찬사를 보냈다. “개인의 운세를 넘어 시대의 운명을 생각하게 만드는 걸작.” “인생을 받아들이는 것이 다만 ‘체념’ 아님을 알려주었다.” “희비극 속에서 끝내 인간을 향한 믿음을 준다.” “마지막 장에서는 도무지 눈물을 참을 수 없었다.” 이처럼 미지의 도시 ‘원청’을 향한 끝없는 모험과 수십 년에 걸친 애절한 로맨스, 그리고 전쟁과 도적으로부터 가족을 지키기 위한 시민의 고군분투가 모두 녹아든 《원청》은 명작에 목마른 문학 독자들에게 분명 시대를 초월한 감동을 선사할 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (82, null, '노르웨이의 숲', '무라카미 하루키', 'https://shopping-phinf.pstatic.net/main_3247334/32473349503.20230110165707.jpg', 13500, '민음사', '20170807', '9788937434488', '무라카미 하루키를 만나기 위해 가장 먼저 읽어야 할 책

무라카미 하루키의 대표작 『노르웨이의 숲』. 1987년 발표된 후 세계적인 ‘하루키 붐’을 일으키며 저자의 문학적 성과를 널리 알린 현대 일본 문학의 대표작이다. 원문에 충실하면서도 현대적인 언어로 새롭게 번역한 이 책은 첫 만남을 추억하는 독자와 새로운 만남을 기다리는 독자 모두에게 잊지 못할 기억을 전해준다.

독일 함부르크 공항에 막 착륙한 비행기 안에서 울린 비틀스의 《노르웨이의 숲》을 듣고 와타나베는 자신에게 간절한 부탁을 남긴 여자와 그 부탁을 떠올린다. 고등학교 시절 친한 친구 기즈키, 그의 여자 친구 나오코와 언제나 함께였던 와타나베. 그러나 기즈키의 갑작스러운 자살로 행복한 시간은 끝나 버리고 만다. 도쿄의 사립대학에 진학해 고향을 떠나온 와나타베는 나오코와 한동안 연락을 끊고 지내던 어느 날, 자신이 요양원에 들어가 있다는 나오코의 편지를 받게 되는데…….');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (83, null, '멋진 신세계', '올더스 헉슬리', 'https://shopping-phinf.pstatic.net/main_3248202/32482025744.20221019132912.jpg', 11310, '소담출판사', '20150612', '9788973814725', '암울한 미래를 그린 현대 고전!

과학이 최고도로 발달해 사회의 모든 면을 관리, 지배하고 인간의 추생과 자유까지 통제하는 미래 문명 세계를 그린 올더스 헉슬리의 『멋진 신세계』. 올더스 헉슬리가 1932년에 발표한 이 작품은 금세기에 미래를 가장 깊이 있고 날카롭게 파헤친 작품 중 하나로 평가받고 있다. 번역의 대가인 안정효의 최신 완역판으로, 오역을 최소화하고 원서의 표현에 충실히 따랐으며, 더욱 세세한 설명과 뛰어난 문학적 표현으로 고전 작품을 읽는 참된 즐거움을 선사한다. 

가족이라는 유대가 사라진 세계, 죽음까지도 익숙해지도록 길들이기 훈련을 받는 세상에서 인간은 최소한의 존엄성과 인간적 가치, 그리고 스스로 생각할 자유마저 박탈당한다. 이곳 사람들은 태어날 때부터 다섯 계급으로 나뉘어, 인류를 ‘맞춤형’으로 대량 생산한다. 하나의 난자에서 수십 명의 일란성 쌍둥이들이 태어나고, 이들은 끝없이 반복되는 수면 학습과 세뇌를 통해 어떠한 의문도 갖지 않고 정해진 운명에 순응한다. 

노화도 겪지 않고, 책임도 도덕도 없이 문란한 성관계를 맺고, 정신적인 외로움도 느끼지 않는다. 그들에게는 오로지 쾌락과 만족감뿐이다. 정해진 노동 시간 이외에는 단순한 자극으로만 이루어진 오락들로 꽉 짜여 있으며, 혹 나쁜 기분이 들거나 고통스러운 일을 겪으면 항상 소마(soma)라는 가상의 약을 통해 즉각적인 쾌감을 경험한다. 마약과도 같은 소마는 사람들의 정신을 지배하고, 사고할 능력을 빼앗는다. 때문에 이 완벽한 유토피아에서는 누구나 다 행복하다. 

그러던 어느 날, 신세계와 격리된 원시 지역(Reservation)에서 살고 있던 ‘야만인’ 존이 우연히 이곳에 초대받는다. 그는 처음 보는 고도의 과학 문명과 모든 것이 완벽하게 설계된 세계에 감탄하지만, 소수의 지배자들에게 통제받으며 조작된 행복에 길들여진 ‘백치’와도 같은 사람들의 모습에 점차 환멸을 느낀다. 결국 그는 문명에 절망하고 좌절한 채 다시 원시 지역으로 떠나간다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (84, null, '페스트', '알베르 카뮈', 'https://shopping-phinf.pstatic.net/main_3244085/32440852673.20230131162916.jpg', 12600, '민음사', '20110403', '9788937462672', '극한의 절망 속에서도 억누를 수 없는 희망의 의지!

20세기 실존주의 문학의 대표 작가 알베르 카뮈의 소설 『페스트』. ''페스트''라는 비극적인 현실 속에서 의연히 운명과 대결하는 인간의 모습을 그린 이 작품은 20세기 문학이 남긴 기념비적인 고전으로 꼽힌다. 무서운 전염병이 휩쓴 폐쇄된 도시에서 재앙에 대응하는 사람들의 각기 다른 모습이 묘사된다. 인물들은 재앙에 대처하는 서로 다른 태도를 드러내 보인다. 그들의 모습을 통해 절망과 맞서는 것은 결국 행복에 대한 의지이며, 잔혹한 현실과 죽음 앞에서도 희망을 놓지 않는 것이야말로 이 부조리한 세상에 대한 진정한 반항임을 이야기한다. 이번 한국어판은 1999년 우리나라 최고의 불문학 번역가로 선정된 김화영 교수가 새로운 번역으로 선보인다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (85, null, '악의', '히가시노게이고', 'https://shopping-phinf.pstatic.net/main_3244102/32441026328.20230131164505.jpg', 12100, '현대문학', '20190725', '9788972750031', '히가시노 게이고가 가장 사랑하는 캐릭터 「가가 형사 시리즈」 전면 개정판!

냉철한 머리, 뜨거운 심장, 빈틈없이 날카로운 눈매로 범인을 쫓지만 어떤 상황에서도 인간에 대한 따뜻한 배려를 잃지 않는 불세출의 형사 가가 교이치로. 시리즈 캐릭터 사용을 최대한 자제하는 히가시노 게이고가 이례적으로 30년 가까이 애정을 쏟으면서 성장시킨 인물로, 작가 자신이 가장 사랑하는 캐릭터이자 그의 페르소나라고 불린다.

「가가 형사 시리즈」는 가가 형사의 대학 시절부터 네리마 경찰서 소속 형사 시기까지를 다룬 7권의 작품을 아우르는 시리즈로, 이번 개정판에서 역자 양윤옥은 10여 년 전 자신의 번역을 대대적으로 수정, 보완했다. 시대의 흐름에 따라 바뀐 한글어문규정을 적용하고 기존 판본의 크고 작은 오류를 바로잡은 것은 물론, 권별로 문장 전체를 3,000군데 이상 다듬어 읽는 맛을 온전히 느낄 수 있도록 했다. 아울러 각 권에 대한 기발한 해석이 빛나는 그림작가 최환욱의 표지화로 시리즈로서의 통일성을 더하여 소장 가치를 높였다.

「가가 형사 시리즈」 제3권 『악의』는 히가시노 게이고의 초기 대표작이자 많은 미스터리 팬들의 필독서 겸 입문서로 사랑받는 소설이다. 한 인기 작가의 죽음에 얽힌 기나긴 악의의 여정을 탐구해가는 이 작품은 번뜩이는 두뇌와 끈기를 자랑하는, 완성형의 가가 교이치로를 만날 수 있을 뿐만 아니라, 사회 과목 교사였던 그가 어째서 교직에서 물러나 경찰의 길을 걷게 되었는지, 개인사를 엿볼 수 있다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (86, null, '설국', '가와바타 야스나리', 'https://shopping-phinf.pstatic.net/main_3248375/32483752698.20230103163607.jpg', 7200, '민음사', '20090120', '9788937460616', '12년간 정교하게 그려낸 ''설국''의 세계!

일본 문학사상 최고의 서정소설 『설국』 .  명확한 플롯이 없는 대단히 모호한 작품이지만, 뛰어난 감각적인 문체와 우수 어린 인간 세계 묘사로 독자들을 빠져들게 한 명작이다. 작가는 작품의 모티프를 주로 풍경에서 얻어, 12년에 걸친 기간동안 섬세하게 다듬어 ‘설국’이라는 새로운 세계를 조각해 냈다. 책에는 눈 지방의 자연 풍경과 풍습, 사람들의 살아가는 모습이 정교하게 아로새겨져 있다.

그러나 이 작품은 인물과 배경 묘사에 치밀한 데 반해, 그 안에 두드러진 줄거리가 없다는 것이 또 특색이다. 눈에 띄는 줄거리 없이 눈 지방의 정경을 배경으로 하여, 등장인물들의 심리의 추이에 따라 하나의 상징의 세계를 형상화하고 있다. 그리고 그 세계는 떠도는 여행자의 세계로, 변함없이 그대로인 자연에 비해 유한한 인간 존재를 자각하게 하는 허무의 세계를 그렸다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (87, null, '어서 오세요, 휴남동 서점입니다 (황보름 장편소설)', '황보름', 'https://shopping-phinf.pstatic.net/main_3247757/32477571968.20221019123629.jpg', 13500, '클레이하우스', '20220117', '9791197377143', '“받아들여지고 있다는 느낌이
이렇게 슬프고도 좋을 줄이야!”
브런치북 전자책 출판 프로젝트 수상작! 독자 요청 쇄도로 전격 종이책 출간

“책과 서점을 통해 새로운 관계를 만들고, 스스로 일어서기 위해 애쓰는 사람들의 이야기가 깊이 있게 펼쳐진다.”(소설가 김금희 심사평)
서울 어디에나 있을 것 같은 동네의 후미진 골목길. 오가는 사람도 많지 않은 가정집들 사이에 평범한 동네 서점 하나가 들어선다. 바로 휴남동 서점! 슬픈 사연을 갖고 있는 사람처럼 얼굴에 아무런 의욕도 보이지 않는 서점 주인 영주는 처음 몇 달간은 자신이 손님인 듯 일은 하지 않고 가만히 앉아 책만 읽는다. 그렇게 잃어버린 것들을 하나둘 되찾는 기분으로 하루하루를 보내다 보니 소진되고 텅 빈 것만 같았던 내면의 느낌이 서서히 사라진다. 그러다 어느 순간 깨닫는다. 자신이 꽤 건강해졌다는 사실을. 그 순간부터 휴남동 서점은 완전히 새로운 공간이 된다. 사람이 모이고 감정이 모이고 저마다의 이야기가 모이는 공간으로. 
바리스타 민준, 로스팅 업체 대표 지미, 작가 승우, 단골손님 정서, 사는 게 재미없는 고등학생 민철과 그의 엄마 희주 등 크고 작은 상처와 희망을 가진 사람들이 휴남동 서점이라는 공간을 안식처로 삼아 함께 살아가는 법을 배운다. 『어서 오세요, 휴남동 서점입니다』는 우리가 잃어버린 채 살고 있지만 사는 데 꼭 필요한 것들이 가득한 책이다. 배려와 친절, 거리를 지킬 줄 아는 사람들끼리의 우정과 느슨한 연대, 진솔하고 깊이 있는 대화 등. 출간 즉시 전자책 TOP 10 베스트셀러에 오르며 수많은 독자의 찬사를 받은 소설이 독자들의 강력한 요청으로 마침내 종이책으로 다시 태어났다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (88, null, '급류 (정대건 장편소설)', '정대건', 'https://shopping-phinf.pstatic.net/main_3680157/36801578630.20230117165610.jpg', 12600, '민음사', '20221222', '9788937473401', '“너 소용돌이에 빠지면 어떻게 해야 하는 줄 알아?
수면에서 나오려 하지 말고 숨 참고 밑바닥까지 잠수해서 빠져나와야 돼.”

상처에 흠뻑 젖은 이들이 각자의 몸을 말리기까지,
서로의 흉터를 감싸며 다시 무지개를 보기까지
거센 물살 같은 시간 속에서 헤엄치는 법을 알아내는
연약한 이들의 용감한 성장담, 단 하나의 사랑론

2020년 《한경신춘문예》에 장편소설 『GV 빌런 고태경』이 당선되어 작품 활동을 시작한 소설가 정대건의 두 번째 장편소설 『급류』가 오늘의 젊은 작가 시리즈 40번으로 출간되었다. 『급류』는 저수지와 계곡이 유명한 지방도시 ‘진평’을 배경으로, 열일곱 살 동갑내기인 ‘도담’과 ‘해솔’의 만남과 사랑을 그린 소설이다. 아빠와 함께 수영을 하러 갔던 도담이 한눈에 인상적인 남자아이 ‘해솔’이 물에 빠질 뻔한 것을 구하러 뛰어들며 둘의 인연은 시작된다. 운명적이고 낭만적으로 보이는 첫 만남 이후 둘은 모든 걸 이야기하고 비밀 없는 사이가 되지만, 그 첫사랑이 잔잔한 물처럼 평탄하지만은 않다. 모르는 사이에 디뎌 빠져나올 수 없이 빨려드는 와류처럼 둘의 관계는 우연한 사건으로 다른 국면을 맞이한다. 도담과 해솔의 관계가 연인으로 발전하던 어느 날, 해솔의 엄마와 도담의 아빠가 불륜 관계인 듯한 정황이 드러나고 이에 화가 난 도담은 그 둘이 은밀히 만나기로 한 날 밤 랜턴을 들고 그들의 뒤를 밟는다. 그리고 그곳에서 생각지도 못한 사고가 벌어진다. 그날 이후, 진평에서 오직 서로가 전부이던, 나누지 못할 비밀이 없던 도담과 해솔의 관계와 삶은 순식간에 바뀌어 버린다. 해솔의 엄마와 도담의 아빠는 어떤 관계였던 걸까? 그 날, 그 밤 도담과 해솔은 어떤 일을 겪게 된 걸까?');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (89, null, '심판', '베르나르 베르베르', 'https://shopping-phinf.pstatic.net/main_3245554/32455548009.20230207163120.jpg', 10490, '열린책들', '20200905', '9788932920405', '죽고 난 다음에 시작되는 특별한 심판

『심판』은 저자 베르나르 베르베르가 《인간》 이후 다시 한번 시도한 희곡이며, 천국에 있는 법정을 배경으로 판사 · 검사 · 변호사 · 피고인이 펼치는 설전을 유쾌하게 그려 냈다. 베르베르 특유의 상상력과 유머가 빛나는 이 작품은 희곡이면서도 마치 소설처럼 읽힌다. 총 3막으로 구성되어 있는 이 작품은 제1막에서는 수술 중 사망한 주인공이 자신이 죽었다는 사실을 깨닫지 못한 채 천국에 도착하여 변호사 · 검사 · 판사를 차례로 만난다. 제2막은 주인공의 지난 생을 돌이켜보는 절차가 진행되며, 제3막은 다음 생을 결정하는 절차가 진행된다. 

주인공은 방금 전 사망한 아나톨 피숑. 살아 있을 때 판사로 일했던 그는 아이러니하게도 죽자마자 피고인의 처지가 된다. 골초였던 그는 폐암에 걸렸고, 인력이 부족한 휴가철 한복판에 수술을 받았지만 결국 소생하지 못한다. 그는 이제 심판에 따라 천국에 남아 있을 수도 있고, 아니면 다시 태어나야 할 수도 있다. 아나톨은 자신이 좋은 학생, 좋은 시민, 좋은 남편 및 가장, 좋은 직업인으로 살았다고 주장하고, 아나톨의 수호천사이자 변호를 맡은 카롤린 역시 어떻게든 그의 좋은 점을 부각하려 노력한다. 하지만 검사 베르트랑은 생각지도 못한 죄를 들추어낸다. 과연 아나톨은 사형, 아니 다시 태어나야 하는 〈삶의 형〉을 피할 수 있을 것인가?');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (90, null, '가녀장의 시대 (이슬아 장편소설)', '이슬아', 'https://shopping-phinf.pstatic.net/main_3506458/35064589625.20221019101800.jpg', 12830, '이야기장수', '20221007', '9788954688796', '“바야흐로 가녀장의 시대가 시작되었다.”
가녀장家女長, 생계를 책임지며 세계를 뒤집어엎는 딸들의 이름
〈일간 이슬아〉 이슬아 첫 장편소설

매일 한 편씩 이메일로 독자들에게 글을 보내는 〈일간 이슬아〉로 그 어떤 등단 절차나 시스템의 승인 없이도 독자와 직거래를 트며 우리 시대의 대표 에세이스트로 자리잡은 작가 이슬아, 그가 첫 장편소설을 발표했다. 제목은 ‘가녀장의 시대’. 〈일간 이슬아〉에서 이 소설이 연재되는 동안 이슬아 작가가 만든 ‘가녀장’이란 말은 SNS와 신문칼럼에 회자되며 화제를 불러일으켰다. 

이 소설은 가부장도 가모장도 아닌 가녀장이 주인공인 이야기이다. 할아버지가 통치하는 집안에서 태어난 여자아이가 무럭무럭 자라 가정을 통치한다. 개천에서 용 나기도 어렵고 자수성가도 어려운 이 시대에 용케 글쓰기로 가세를 일으킨 딸이 집안의 경제권과 주권을 잡는다. 가부장의 집안에서는 결코 일어나지 않을 법한 아름답고 통쾌한 혁명이 이어지는가 하면, 가부장이 저질렀던 실수를 가녀장 또한 답습하기도 한다. 가녀장이 집안의 세력을 잡으면서 가족구성원1이 된 원래의 가부장은 스스로 권위를 내려놓음으로써 아름답고 재미있는 중년 남성으로 존재감을 과시한다. 이 가부장은 한 팔에는 대걸레를, 다른 한 팔에는 청소기를 문신으로 새기고, 집안 곳곳을 열심히 청소하면서 가녀장 딸과 아내를 보필한다. 

그럼에도 불구하고 이 소설은 가부장제를 혁파하자는 식의 선동이나 가부장제 풍자로만 가득한 이야기는 아니다. 가녀장은 끊임없이 반성하고, 자신을 키우고 생존하게 한 역대 가부장들과 그 치하에서 살았던 어머니, 그리고 글이 아니라 몸을 쓰며 살아가는 사람들의 노동에 대해 생각한다. 슬아는 그 어느 가부장보다도 합리적이고 훌륭한 가녀장이 되고 싶어하지만, 슬아의 어머니 복희에게도 가녀장의 시대가 가부장의 시대보다 더 나을까? 슬아의 가녀장 혁명은 과연 모두를 행복하게 만들 수 있을까? 가세를 일으키려 주먹을 불끈 쥔 딸이 자신과 가족과 세계의 운명을 바꾸기 위해 분투하는 이슬아의 소설은 젊은 여성들이 각계각층에서 활약하며 과거에는 상상도 못한 혁신과 서사를 만들어내는 요즘의 시대상을 반영한다. 소설 속에서 이슬아는 당당하게 선언한다. 

“그들의 집에는 가부장도 없고 가모장도 없다. 바야흐로 가녀장의 시대가 시작되었다.”');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (91, null, '수레바퀴 아래서', '헤르만헤세', 'https://shopping-phinf.pstatic.net/main_3247418/32474189629.20230117163659.jpg', 6920, '민음사', '20090120', '9788937460500', '고루하고 위선적인 권위에 맞서 싸우는 소년의 이야기!

노벨문학상을 수상한 헤르만 헤세의 자전소설 『수레바퀴 아래서』. 명예심과 규격화된 인물을 만들려는 교육제도에 의해 서서히 파괴되어 가는 한 인간의 모습을 신랄하게 보여준 작품이다. 슈바츠발트라는 작은 마을에 재능이 풍부한 한스 기벤라트와 헤세 자신의 모습이 담겨있는 하일러 두 소년의 이야기를 담고 있다. 저자는 상반된 성격의 두 인물을 통해 자신이 십대 시절 겪었던 내면의 갈등을 고스란히 보여준다.  ‘수레바퀴 아래서’라는 비유적 표현에서 우리는 한 개인의 내면과는 상관없이 강압적으로 돌아가는 물리적 세계의 톱니에 짓눌린 여린 영혼을 떠올릴 수 있다. 

민감하고 불안정한 소년 한스 기벤라트는 헤세의 분신이다. 한스가 엄격한 신학교의 규율을 이겨내지 못하고 신경쇠약에 걸려 학교에서 쫓겨난 것, 작은 고향 도시로 돌아와 공장의 견습공으로 새로운 삶을 열어 보려 한 것 등은 헤세의 우울한 청소년기와 겹치는 장면들이다. 다만 다른 점이 있다면 헤세가 세계와의 갈등을 극복하고 마침내 자아를 발견하여 자신의 고통스러운 체험을 예술로 승화한 반면 한스는 엄격하고 딱딱한 집안 분위기와 학교 교육 및 사회 전통과 권위에 눌려 파멸하고 만다는 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (92, null, '해리 포터와 마법사의 돌 1 (해리포터 20주년 개정판)', 'J.K. 롤링', 'https://shopping-phinf.pstatic.net/main_3247334/32473349454.20221019142459.jpg', 8100, '문학수첩', '20191119', '9788983927620', '우리 시대에 가장 사랑받는 21세기의 고전 《해리포터》를 고전답게 재해석하다!

선과 악의 대립 속에서 평범한 어린 소년이 한 사람의 영웅으로 성장해나가는 보편적인 테마를 바탕으로 빈틈없는 소설적 구성과 생생하게 살아 있는 캐릭터, 정교하게 만들어낸 환상의 세계를 접목시킨 21세기의 고전 『해리 포터와 마법사의 돌』 20주년 개정판. 해리 포터를 처음 만나는 어린 세대가 20년이 지나 성인의 눈높이에서 읽어도 어색함 없이 책을 통해 해리 포터 세계를 경험하며 기쁨을 만끽할 수 있도록 고전의 깊이로 담아냈다.

어둠의 마왕 볼드모트에게 부모를 잃고 홀로 살아남은 아이, 해리는 안전을 위해 마법사가 아닌 사람인 ‘머글’ 페투니아 이모와 버논 이모부 손에 길러지며 불우한 어린 시절을 보낸다. 열한 번째 생일날, 해그리드를 통해 자신이 마법사라는 사실을 알게 된 해리는 호그와트 마법학교에 입학해 헤르미온느 그레인저, 론 위즐리라는 친구들과 함께 영생을 주는 마법사의 돌을 찾는 엄청난 모험을 시작하게 되는데…….');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (93, null, '해리 포터와 마법사의 돌 2 (해리포터 20주년 개정판)', 'J.K. 롤링', 'https://shopping-phinf.pstatic.net/main_3245743/32457431795.20230207165615.jpg', 8100, '문학수첩', '20191119', '9788983927637', '우리 시대에 가장 사랑받는 21세기의 고전 《해리포터》를 고전답게 재해석하다!

선과 악의 대립 속에서 평범한 어린 소년이 한 사람의 영웅으로 성장해나가는 보편적인 테마를 바탕으로 빈틈없는 소설적 구성과 생생하게 살아 있는 캐릭터, 정교하게 만들어낸 환상의 세계를 접목시킨 21세기의 고전 『해리 포터와 마법사의 돌』 20주년 개정판. 해리 포터를 처음 만나는 어린 세대가 20년이 지나 성인의 눈높이에서 읽어도 어색함 없이 책을 통해 해리 포터 세계를 경험하며 기쁨을 만끽할 수 있도록 고전의 깊이로 담아냈다.

어둠의 마왕 볼드모트에게 부모를 잃고 홀로 살아남은 아이, 해리는 안전을 위해 마법사가 아닌 사람인 ‘머글’ 페투니아 이모와 버논 이모부 손에 길러지며 불우한 어린 시절을 보낸다. 열한 번째 생일날, 해그리드를 통해 자신이 마법사라는 사실을 알게 된 해리는 호그와트 마법학교에 입학해 헤르미온느 그레인저, 론 위즐리라는 친구들과 함께 영생을 주는 마법사의 돌을 찾는 엄청난 모험을 시작하게 되는데…….');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (94, null, '시지프 신화', '알베르 카뮈', 'https://shopping-phinf.pstatic.net/main_3247332/32473323658.20221019134745.jpg', 10800, '민음사', '20160617', '9788937463433', '부조리에 반항하는 진정한 방법으로서의 ‘긍정’과 ‘행복’을 역설한 철학적 산문시『시지프 신화』. 카뮈가 첫 작품 《이방인》과 같은 해에 발표한 작품으로, 집필은 《이방인》보다 먼저 시작했다. 이 작품은 그의 문학적 기반이 되는 사상의 단초를 그리스 신화의 시시포스 이야기로 풀어 나간 철학 에세이로, 소설《이방인》, 희곡 《칼리굴라》와 함께 ‘부조리 3부작’을 이룬다. 그는 신의 저주에 의해 영원히 산 밑에서 위로 바위를 밀어 올리는 삶을 살아야 하는 시지프의 운명을 부조리한 세계에 던져진 인간의 삶에 빗대, 인간이 할 수 있는 최선의 반항은 자살이 아니라 그 삶을 똑바로 직시하며 끝까지 이어 나가는 것임을 밝힌다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (95, null, '모순 (양귀자 장편소설)', '양귀자', 'https://shopping-phinf.pstatic.net/main_3248640/32486402650.20221019101051.jpg', 11700, '쓰다', '20130401', '9788998441012', '※본 도서의 표지 색상은 2쇄를 주기로 변경됩니다. 등록된 이미지와 다른 색의 표지가 발송될 수 있습니다.※

인생은 살아가면서 탐구하는 것!

양귀자 소설의 힘을 보여준 베스트셀러 『모순』. 1998년에 초판이 출간된 이후 132쇄를 찍으며 여전히 많은 사랑을 받고 있는 작품을, 오래도록 소장할 수 있는 양장본으로 새롭게 선보인다. 스물다섯 살 미혼여성 안진진을 통해 모순으로 가득한 우리의 인생을 들여다본다. 작가 특유의 섬세한 문장들로 여러 인물들의 삶을 생생하게 그려내고 있다.

시장에서 내복을 팔고 있는 억척스런 어머니와 행방불명 상태로 떠돌다 가끔씩 귀가하는 아버지, 조폭의 보스가 인생의 꿈인 남동생을 가족으로 둔 안진진. 어머니와 일란성 쌍둥이인 이모는 부유하지만 지루한 삶에 지쳐 있고, 가난한 어머니는 처리해야 할 불행들이 많아 지루할 틈이 없다. 안진진은 사뭇 다른 어머니와 이모의 삶을 바라보며 모순투성이인 삶을 어떻게 이해해야 하는지 고민하기 시작하는데….');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (96, null, '해리 포터와 비밀의 방 1(해리포터 20주년 개정판)', 'J.K. 롤링', 'https://shopping-phinf.pstatic.net/main_3247204/32472048736.20221019151440.jpg', 7780, '문학수첩', '20191119', '9788983927644', '우리 시대에 가장 사랑받는 21세기의 고전 《해리포터》를 고전답게 재해석하다!

선과 악의 대립 속에서 평범한 어린 소년이 한 사람의 영웅으로 성장해나가는 보편적인 테마를 바탕으로 빈틈없는 소설적 구성과 생생하게 살아 있는 캐릭터, 정교하게 만들어낸 환상의 세계를 접목시킨 21세기의 고전 『해리 포터와 비밀의 방』 20주년 개정판. 해리 포터를 처음 만나는 어린 세대가 20년이 지나 성인의 눈높이에서 읽어도 어색함 없이 책을 통해 해리 포터 세계를 경험하며 기쁨을 만끽할 수 있도록 고전의 깊이로 담아냈다.

더즐리 이모부네 집에서 끔찍한 방학을 보내던 해리에게 도비라는 집요정이 나타나 학교로 돌아가지 말라고 경고한다. 그 말을 무시하고 호그와트로 돌아간 해리는 머글 출신 아이들을 대상으로 한 의문의 습격 사건에 연루된다. ‘슬리데린의 후계자’가 비밀의 방을 열고 괴물을 풀어줬다는 소문이 돌고, 해리는 뱀의 말을 할 줄 안다는 이유로 습격사건의 범인으로 모함을 받는다. 헤르미온느마저 습격사건의 피해자가 되고 론의 동생 지니가 납치당해 사라지자, 해리와 론은 직접 비밀의 방을 찾아 지니를 구해오기로 하는데…….');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (97, null, '해리 포터와 비밀의 방 2(해리포터 20주년 개정판)', 'J.K. 롤링', 'https://shopping-phinf.pstatic.net/main_3246812/32468126023.20221019114056.jpg', 8100, '문학수첩', '20191119', '9788983927651', '우리 시대에 가장 사랑받는 21세기의 고전 《해리포터》를 고전답게 재해석하다!

선과 악의 대립 속에서 평범한 어린 소년이 한 사람의 영웅으로 성장해나가는 보편적인 테마를 바탕으로 빈틈없는 소설적 구성과 생생하게 살아 있는 캐릭터, 정교하게 만들어낸 환상의 세계를 접목시킨 21세기의 고전 『해리 포터와 비밀의 방』 20주년 개정판. 해리 포터를 처음 만나는 어린 세대가 20년이 지나 성인의 눈높이에서 읽어도 어색함 없이 책을 통해 해리 포터 세계를 경험하며 기쁨을 만끽할 수 있도록 고전의 깊이로 담아냈다.

더즐리 이모부네 집에서 끔찍한 방학을 보내던 해리에게 도비라는 집요정이 나타나 학교로 돌아가지 말라고 경고한다. 그 말을 무시하고 호그와트로 돌아간 해리는 머글 출신 아이들을 대상으로 한 의문의 습격 사건에 연루된다. ‘슬리데린의 후계자’가 비밀의 방을 열고 괴물을 풀어줬다는 소문이 돌고, 해리는 뱀의 말을 할 줄 안다는 이유로 습격사건의 범인으로 모함을 받는다. 헤르미온느마저 습격사건의 피해자가 되고 론의 동생 지니가 납치당해 사라지자, 해리와 론은 직접 비밀의 방을 찾아 지니를 구해오기로 하는데…….');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (98, null, '어린왕자(초판본)(1943년 오리지널 초판본 표지디자인) (1943년 오리지널 초판본 표지디자인)', '생텍쥐페리', 'https://shopping-phinf.pstatic.net/main_3247335/32473358265.20230131164559.jpg', 8820, '더스토리', '20180910', '9791159039690', '세상에서 가장 순수한 영혼,
 ‘어린 왕자’ 이야기
 오리지널 초판본 표지디자인!

세상에서 가장 순수한 영혼, 《어린 왕자》 오리지널 초판본 표지디자인!
생텍쥐페리는 프랑스의 유명한 소설가로, 그의 작품 《어린 왕자》는 전 세계적으로 《성경》, 《자본론》 다음으로 많이 읽히는 책이다. 250여 개 언어로 번역되었고 1억 부 이상이 팔렸다.
그런데 아이러니하게도 《어린 왕자》는 프랑스가 아니라 미국 뉴욕에서 처음 출판되었다. 당시 생텍쥐페리는 제2차 세계대전으로 미국에서 망명 중이었고, 《어린 왕자》는 1943년 4월 6일에 영어판과 프랑스어판으로 뉴욕에서 동시 출간되었다.
도서출판 더스토리에서 출간한 초판본 《어린 왕자》는 1943년 뉴욕에서 출판된 프랑스어판 초판본 표지디자인을 그대로 되살렸다. 어둡지도 너무 빛바래지도 않은 노란색 표지와 어린 왕자의 연둣빛 옷의 색감이 잘 살아 있으며, 본문에는 생텍쥐페리의 친필 사인이 들어 있다.
또한 작가가 직접 그린 일러스트들이 시적이고 아름다운 어린 왕자의 이야기를 더욱 풍성하게 만들어준다.

“어른들은 모두 처음에는 어린이였다. 그러나 대부분 어린 시절을 기억하지 못한다.”
“사막이 아름다운 이유는 어딘가에 오아시스를 숨기고 있기 때문일 거예요.”

[줄거리]

비행기 고장으로 사막에 불시착한 조종사는 한 이상한 소년을 만난다. 소년은 조종사에게 양을 그려달라고 부탁한다. 소년은 자신이 사는 작은 별에 사랑하는 장미를 남겨두고 세상을 보기 위해 여행을 온 어린 왕자였다.
어린 왕자는 몇 군데의 별을 돌아다닌 후 지구로 와 뱀, 여우, 조종사와 친구가 된다. 어느덧 여우와 어린 왕자는 서로를 길들여 ‘세상에서 하나밖에 없는 꼭 필요한 존재’로 남는다. 그리고 어린 왕자는 자신만의 특별한 존재인 장미를 떠올리며 떠나온 별로 다시 돌아가기로 결심한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (99, null, '브람스를 좋아하세요', '프랑수아즈 사강', 'https://shopping-phinf.pstatic.net/main_3243605/32436051628.20230131162505.jpg', 7650, '민음사', '20080502', '9788937461798', '사강이 그려낸 난해하고 모호한 사랑의 감정!

프랑수아즈 사강의 작품『브람스를 좋아하세요』. 전혀 다른 두 사랑 앞에서 방황하는 폴의 심리를 중심으로, 그녀와 사랑이라는 감정으로 연결된 로제와 시몽의 심리를 섬세하게 묘사하였다. 프랑스 문단의 ''매력적인 작은 괴물''이라 불리는 사강이 스물넷의 나이에 쓴 이 작품은, 일상을 배경으로 난해하고 모호한 사랑의 감정을 진솔하게 그리고 있다.

실내장식가인 서른아홉의 폴은 오랫동안 함께 해온 연인 로제에게 완전히 익숙해져 앞으로 다른 사람을 사랑할 수 없을 거라고 생각한다. 하지만 폴과 달리, 구속을 싫어하는 로제는 마음이 내킬 때만 그녀를 만나고 다른 여자로부터 하룻밤의 즐거움을 찾는 것을 마다하지 않는다. 로제를 향한 폴의 일방적인 감정은 그녀에게 깊은 고독을 안겨준다. 

그러던 어느 날, 폴은 몽상가 같은 신비로운 분위기의 시몽과 만난다. 시몽은 폴에게 첫눈에 반해 적극적인 애정 공세를 펼치기 시작하고, 그런 시몽의 태도에 폴은 불안감과 신선한 호기심을 느낀다. 젊고 순수한 청년인 시몽으로 인해 폴은 행복을 느끼지만, 그녀가 세월을 통해 깨달은 감정의 덧없음은 시몽의 헌신적인 사랑 앞에서도 그 끝을 예감하는데….');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (100, null, '파우스트 세트', '요한 볼프강 폰 괴테', 'https://shopping-phinf.pstatic.net/main_3247842/32478428237.20230207163258.jpg', 54000, '길', '20190610', '9788964452103', '새로운 번역의 괴테 전집, 그 첫 작품 
대문호 괴테가 60년을 두고 써낸 인간 파우스트의 장대한 드라마
세계적 괴테 연구자이자 시인인 전영애 교수가 
“시(詩)답게” 제대로 옮긴 12,111행의 정교한 문장들을 
독일어 대역본으로 읽는다

세상을 해석하고 바꾸는 데 바탕이 되는 인문사회과학 분야의 고전과 근현대의 사상과 이론을 책으로 펴내온 도서출판 길이 이번에 독일의 대문호 요한 볼프강 폰 괴테(Johann Wolfgang von Goethe, 1749~1832)의 전집을 새로 선보인다. 문학전집에서 주로 소개되던 괴테의 글들을 인문사회과학 출판사가 모아서 내는 것은, 그가 『파우스트』나 『젊은 베르테르의 슬픔』 등의 불후의 문학작품을 써낸 문인이기만 한 것이 아니라, 한 시대의 사회와 역사와 자연을 관찰하고 체험하고 분석하고 바꾸고자 일생을 궁구한 사상가이기도 함을 주목해서다. 스물여섯이라는 젊은 나이에 바이마르로 초빙을 받아, 그곳에서 정치인, 문인, 학자, 연극인, 자연과학자로서 다채로운 활동을 통해 자신의 생각을 실현하고자 쉼 없는 생애를 보낸 괴테의 이력을 보았을 때, 이는 전혀 잘못된 평가가 아닐 것이다.(그는 독일의 인문주의를 태동시켰고, 시민 시대의 대표자였으며, 생성적·유기체적 발전에 주목했으며,, 독일의 현실을 개선하고자 한 정치인이었다.) 게다가 우리에게는 제대로 갖춘 괴테 전집이 여태껏 없었다. 전 20권으로 예정된 이번 의 번역은 독일 괴테학회에서 수여하는 최고의 영예인 “괴테 금메달”을 한국인 최초로 수상(2011년)한 전영애 서울대학교 독문과 명예교수의 손에서 처음부터 끝까지 이루어질 것이다. 이 계획은 옮긴이의 평생의 숙원이기도 했다. 그 첫 작품이 이번에 새삼 다시 소개하는 괴테의 대표작 『파우스트』이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (101, null, '런던에서 온 평양 여자', '오혜선', 'https://shopping-phinf.pstatic.net/main_3729966/37299668624.20230207163919.jpg', 16200, '더미라클', '20230126', '9791198161734', '‘북한’하면 무엇이 떠오르는가? 김정은, 핵무기, 독재, 가난… 뉴스에서 자주 듣는 이야기들이지만 막연하고 멀기만 하다. 이 책은 그런 북한에 대한 관념적인 추상화가 아닌, 그 속의 전경을 섬세하게 묘사한 풍경화다

이 책은 수기이면서 동시에 한 평양 시민의 여정과 애환을 담은 편지이다. 담백해서 더 처절하다. 아내로서, 엄마로서 치열했던 한 여성의 삶은 김일성부터 김정은으로 이어지는 거대한 북한 사회의 사각지대를 비추어주는 작은 거울이 되어준다.

저자는 생존자로서, 탈출에 성공한 사람으로서 다시는 북한과 같은 나라가 지구상 다른 그 어느 곳에 세워지지 않도록, 앞으로 우리 자식들이 다시는 그런 지옥에서 살지 않도록 세상에 알리는 것이 자신의 의무라고 말한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (102, null, '빅터 프랭클의 죽음의 수용소에서 (죽음조차 희망으로 승화시킨 인간 존엄성의 승리)', '빅토르 E. 프랑클', 'https://shopping-phinf.pstatic.net/main_3246488/32464883711.20230103165040.jpg', 11700, '청아출판사', '20200530', '9788936811532', '20세기를 대표하는 사상가이자 정신 의학자인 빅터 프랭클의 자전적인 에세이. 나치 강제 수용소에서 겪은 참혹한 고통을 건조하고 담담한 시선으로 술회한다. 그리고 자신의 이러한 경험을 분석해 정신 치료 기법인 로고테라피를 정립하고, 이 기법을 통해 인간이 어떻게 고난을 극복하고 삶을 살아가야 하는지 방향을 제시한다. 인간다움이란 무엇인가, 삶의 의미란 무엇인가에 대해 심리학적으로 접근하며 읽는 이에게 깊은 감동을 전한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (103, null, '모든 것은 기본에서 시작한다 (실력도 기술도 사람 됨됨이도, 기본을 지키는 손웅정의 삶의 철학)', '손웅정', 'https://shopping-phinf.pstatic.net/main_3245197/32451978068.20221019120531.jpg', 14400, '수오서재', '20211015', '9791190382502', '축구선수로서의 삶, 아버지로서의 삶, 지도자로서의 삶
자신의 삶에 대한 반성과 성찰로 빚어낸 강건한 신념과 철학!
“나의 축구는 온전히 아버지의 작품이다”-손흥민

‘겸손하라. 네게 주어진 모든 것들은 다 너의 것이 아니다’, ‘감사하라. 세상은 감사하는 자의 것이다’, ‘삶을 멀리 봐라. 욕심을 버리고 마음을 비워라’… 손흥민 선수의 아버지이자 축구 지도자로서 세계인의 주목을 받고 있는 손웅정 감독의 메시지는 ‘삶의 본질’에 초점이 맞춰 있다. 축구선수로 뛰던 자신의 경험을 반추하며 ‘나처럼 하면 안 된다’는 생각에 손흥민 선수를 직접 교육했고, ‘기본기’의 중요성을 강조했다. 기술을 가르치는 데서 끝나는 것이 아닌 선수로, 사람으로 길러야 한다고 믿었다. 손웅정의 교육 방향, 삶의 방식은 사람들에게 회자되며 큰 반향을 일으켰고, 그는 이 책을 통해 최초로 자신의 삶의 궤적과 생각들을 담담히 풀어놓았다.

그는 어떤 삶을 살았을까? 그의 철학은 어떻게 만들어진 것일까? 어린 시절 가난도 막을 수 없던 축구에 대한 의지, 축구를 잘하고 싶은 마음에 스스로를 담금질한 시간들, 프로선수 시절과 은퇴 후 녹록하지 않던 시절 이야기, 아들에게 축구를 가르치며 연구하고 개발한 훈련법들, 손흥민 선수와 함께 독일과 영국에서 생활하며 쌓아온 생각들…. 평생에 걸쳐 책으로 받은 은혜가 너무도 컸다고 말하는 손웅정 감독은 ‘누군가에게 작은 도움이 될 수 있다면’ 하는 바람을 담아 자신의 이야기를 꺼내놓았다. 많은 이들이 궁금해하고 알고 싶어 했던 손웅정의 축구 철학, 교육 철학, 삶의 철학은 우리 삶의 또 하나의 지침서가 될 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (104, null, '좋은지 나쁜지 누가 아는가', '류시화', 'https://shopping-phinf.pstatic.net/main_3244571/32445711855.20230207165736.jpg', 12960, '더숲', '20190311', '9791186900789', '마음을 맑게 하는 치유의 글!

미지의 책을 펼치는 것은 작가에 대한 기대와 믿음에서다. 시집, 산문집, 여행기, 번역서로 변함없이 공감을 불러일으키는 류시화 시인의 신작 에세이. 이번 책의 주제는 ‘삶이 내게 말하려 했던 것’이다. 표제작 「좋은지 나쁜지 누가 아는가」 외에 「비를 맞는 바보」 「축복을 셀 때 상처를 빼고 세지 말라」 「신은 구불구불한 글씨로 똑바르게 메시지를 적는다」 「불완전한 사람도 완벽한 장미를 선물할 수 있다」 「인생 만트라」 「자신을 태우지 않고 빛나는 별은 없다」 등 삶과 인간에 대한 이야기를 시인의 언어로 풀어냈다. 한 사람이 다른 사람에게 할 수 있는 진실한 고백 「나는 너와 함께 있을 때의 내가 가장 좋아」, 어차피 천재가 아니기 때문에 하고 또 하고 끝까지 할 수밖에 없다는 「마법을 일으키는 비결」도 실었다.

만약 우리가 삶의 전체 그림을 볼 수 있다면, 지금의 막힌 길이 언젠가는 선물이 되어 돌아오리라는 걸 알게 될까? ‘신이 쉼표를 넣은 곳에 마침표를 찍지 말라’고 저자는 말한다. 우리 자신은 문제보다 더 큰 존재라고. 인생의 굴곡마저 웃음과 깨달음으로 승화시키는 통찰이 엿보인다. 흔히 수필을 붓 가는 대로 쓰는 글이라고 하지만, 어떤 붓은 쇠처럼 깊게 새기고 불처럼 마음의 불순물을 태워 살아온 날과 살아갈 날을 사색하게 한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (105, null, '아주 오랜만에 행복하다는 느낌 (백수린 에세이)', '백수린', 'https://shopping-phinf.pstatic.net/main_3511550/35115507639.20230131162854.jpg', 12600, '창비', '20221014', '9788936438869', '행복한 삶을 꿈꾸는 당신을 위한 단 한권의 에세이 
내 안에 사랑을 일깨워준 모든 존재에 대한 기록

한국일보문학상, 현대문학상, 이해조소설문학상, 문지문학상, 젊은작가상 등을 수상하며 발표하는 작품마다 평단과 독자의 찬사를 받아온 소설가 백수린이 신작 에세이 『아주 오랜만에 행복하다는 느낌』으로 독자를 만난다. ‘일상과 세계 사이에서 빛나는 이야기’를 선보여온 창비 ‘에세이&’ 시리즈의 네번째 책이다. 올봄부터 4개월간 창비 온라인 플랫폼 ‘스위치’에서 일부를 연재할 당시 매달 1천건이 넘는 조회수를 기록하며 수많은 독자의 사랑을 받은 이 글은 백수린 작가가 몇년 전 자리 잡은 서울의 한 오래된 동네를 배경으로 한 애틋하고도 눈부신 기록이다. 아파트를 벗어나 난생처음 살게 된 동네에서 만난 이웃들과 그곳에서 떠나보낸 반려견과 사랑하는 사람들, 이별을 겪으면서 깨닫게 된 슬픔과 인생에 대한 통찰, 여성작가로 살아가는 일상에 대한 이야기를 두루 담았다. 
백수린 작가의 사려 깊은 성찰과 아름다운 문장이 돋보이는 이번 신작 에세이는 각 글이 유기적으로 연결되어 있어 한 사람이 살아가고 성장하는 서사를 온전히 느낄 수 있다. 이 이야기를 따라가다보면 스스로의 삶을 사랑한다는 의미가 무엇인지, 진정한 행복은 어디에서 연유하는 것인지 그 인생의 찬란한 비밀을 엿볼 수 있다. “언 땅이 발밑에서 녹는 산책 같은 글”(김하나 추천사), “근래 만난 가장 아름다운 책”(안희연 추천사)이라는 찬사처럼 이 책을 읽는 독자에게 생의 의지와 살아 있음의 아름다움, ‘아주 오랜만에 행복하다는 느낌’ 모두를 선사할 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (106, null, '스물아홉 생일, 1년 후 죽기로 결심했다 (반짝 에디션) (제1회 일본감동대상 대상 수상작)', '하야마 아마리', 'https://shopping-phinf.pstatic.net/main_3243611/32436110353.20230209070829.jpg', 11520, '예담', '20221201', '9788959136896', '★10주년 기념 ‘반짝 에디션’ 출간! 
★수십만 독자에게 용기를 준 베스트셀러

“혼자만의 생일 그리고 바닥에 떨어져 버린 딸기케이크…
먼지 범벅된 딸기에 손을 뻗는 순간, 눈물이 쏟아지기 시작했다”

끊임없는 입소문으로 국내 독자들에게 꾸준한 사랑을 받는 전설의 스테디셀러 《스물아홉 생일, 1년 후 죽기로 결심했다》가 출간 10주년을 기념해 ‘반짝 에디션’으로 재출간 되었다. 나이에 있어서 ‘아홉’은 새로운 세대로 진입하기 직전이라는 점에서 부담스러운 숫자다. 특히나 ‘스물아홉’이라는 나이는, 이제 자신의 인생에서 어느 정도 책임을 져야만 하는 서른을 코앞에 두었으며, 그렇기에 인생의 전환점이 될 수도 있다는 점에서 더 큰 의미가 있다. 스물아홉의 나이에 스스로 1년의 시한부 인생을 선고할 수밖에 없었던 아마리의 이야기를 통해 많은 공감과 희망을 얻을 수 있을 것이다.

스물아홉 생일로부터 1년간의 치열한 기록을 담은 하야마 아마리의 자전적 에세이『스물아홉 생일, 1년 후 죽기로 결심했다』. 이 작품은 스물아홉의 나이에 스스로 1년의 시한부 인생을 선고할 수밖에 없었던 저자의 이야기를 담은 책이다. 변변한 직장도 없고, 애인에게는 버림받았으며, 못생긴 데다 73킬로그램이 넘는 외톨이였던 저자는 혼자만의 우울한 스물아홉 생일을 보내던 중 깜깜한 터널과도 같은 인생에 절망하며 자살을 결심한다. 

그러나 죽을 용기마저 내지 못하고, 그런 자신의 모습에 좌절하며 텔레비전 화면에 무심코 시선을 던진 저자는 눈앞에 펼쳐진 너무도 아름다운 세계, 라스베이거스에서 최고로 멋진 순간을 맛본 뒤에 죽으리라 결심하고 1년의 시한부 인생을 선고한다. 절망에 빠져 있을 때는 혼자만 힘들다는 생각에 괴로워했지만 1년의 치열한 삶을 통해 사실은 그렇지 않다는 깨달음을 얻었다고 이야기하며, 죽음을 주시하며 살아가는 인간이 갖는 놀라운 힘을 보여준다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (107, null, '고요함의 지혜 (삶을 치유하고 변화시키는 마음의 힘)', '에크하르트 톨레', 'https://shopping-phinf.pstatic.net/main_3249210/32492101737.20230207163427.jpg', 9000, '김영사', '20041122', '9788934916895', '고요함은 힘을 가진다. 그 힘은 자신이 솟아나온 내면의 평화로움으로 당신을 데려간다. 고요함과 평화로움은 둘 다 생명의 실체이다. 당신 자신과 이 세상을 변화시키고 구원할 힘과 지혜이다....');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (108, null, '사랑은 그렇게 하는 것이 아니다 (상처받지 않고 상처주지 않는 관계의 기술)', '김달', 'https://shopping-phinf.pstatic.net/main_3519073/35190739618.20230103163300.jpg', 14850, '빅피시', '20221019', '9791191825619', '“지금 만나는 사람이 나의 내일을 바꾼다!”
관계의 모든 순간, 반드시 기억해야 할 것들

이미 세 권의 책을 베스트셀러로 만든 작가이자, 80만 명의 구독자를 보유한 크리에이터로 다양한 매체에서 활동하고 있는 김달 작가가 이번에는 약 7년간의 상담 중에 사람들이 가장 많이 고민했던 문제들만 골라내 이 책에 담아냈다. 그렇기에 사랑을 포함한 인간관계의 ‘기본 중의 기본’이 고스란히 담겨 있어, 전작들에서 미처 다루지 못했던, 하지만 ‘가장 중요한 문제들’까지 빠짐없이 다뤘다는 장점이 있다. 만남과 이별, 오해와 이해, 갈등과 해결, 신뢰와 성장에 이르기까지 지금 당신이 궁금해하고 있는 바로 그 문제들의 현실적인 해답을 만나볼 수 있다. 

누군가의 마음을 얻는 법을 찾는 독자라면 1부를, 상대방의 진심을 읽고 상황을 파악하는 능력을 기르고 싶다면 2부를, 진짜 괜찮은 사람을 가려낼 방법을 찾는다면 3부를 펼쳐보길 권한다. 무기력감이나 우울, 자책 등 감정의 홍수 속에서 자신을 단단하게 지키는 법은 4부에서, 커리어에 대한 고민이나 앞으로 나아가기 위한 답은 5부에서 찾아볼 수 있다. 

“뼈아프지만, 지금 내게 꼭 필요한 조언들” “정말 중요한, 살면서 한 번은 꼭 알아야 할 이야기”라고 줄을 잇는 독자들의 리뷰가 증명하듯, 《사랑은 그렇게 하는 것이 아니다》에는 날카롭지만 그만큼 내게 반드시 도움이 되는 메시지들로 가득하다. 더 이상 힘든 관계 때문에 고민할 필요는 없다. 해결할 수 있는 방법은 모두 이 책 안에 있으니까.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (109, null, '지금 이대로 좋다 (자유롭고 행복하고 싶은 이들에게 전하는 법륜스님의 희망편지)', '법륜', 'https://shopping-phinf.pstatic.net/main_3247373/32473733930.20230209070906.jpg', 12130, '정토출판', '20191030', '9791187297239', '오늘도 힘겨운 하루를 버티고 있다면, 잠시 멈추고 자신을 돌아보세요!

지난 8년간 카카오스토리, 네이버밴드 등 SNS 매체를 통해 매일 전해졌던 법륜 스님의 희망편지 콘텐츠를 한 권의 에세이로 정리한 『지금 이대로 좋다』. 그동안 《인생수업》, 《지금, 여기, 깨어있기》, 《법륜스님의 행복》 등으로 인생의 고민에 대해 명쾌한 해법을 제시해 온 법륜 스님이 자존감, 우울, 성공, 행복, 사랑, 가족, 직장, 인간관계, 화, 수행 등 삶과 사람에 대한 이야기를 들려준다.

“어떻게 사는 게 옳은 건지 고민입니다.”, “실수에 대한 두려움이 많고 남의 눈을 너무 의식합니다.”, “잘 산다는 것은 무엇일까요?”,  “부모를 닮은 내 모습이 싫어요.” 등 각자의 문제를 이야기하지만, 어쩌면 나의 이야기일지도 모르는 질문에 대해 생각해보는 시간을 전하며, 나를 돌아보고 문제의 본질을 고민하면서 진짜 내 모습은 어떤지, 진짜 문제는 무엇인지 새롭게 발견할 수 있도록 도와준다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (110, null, '모든 사람에게 좋은 사람일 필요는 없어', '김유은', 'https://shopping-phinf.pstatic.net/main_3244582/32445822836.20221019151232.jpg', 12420, '좋은북스', '20190927', '9791196764616', '입소문으로 증명해낸 타인이 아닌 ‘나’를 위한 인간관계 교과서!
인간관계 에세이의 열풍을 일으킨 바로 그 책!!

인간관계 때문에 상처받고 있는 현대인에게 가장 큰 위로가 되어줄 책이다. 50만 명의 독자들이 인정한 김유은 작가의 장편 인간관계 에세이집 〈모든 사람에게 좋은 사람일 필요는 없어〉에는 인간관계에 대한 다양한 이야기들과 그에 대한 해결책이 담겨있다.

우리는 걱정하는 척하며 뱉는 지나친 간섭과 충고라는 핑계로 쏟아내는 무례한 말에 상처받으며 살아간다. 친구와 사이좋게 지내라는 법만 배웠고, 진짜 친구의 의미에 대해서는 아무도 알려주지 않았다. 예의 바르고 착한 사람이 되라는 말만 들었고, 무례하고 못된 사람과 어떻게 지내야 하는지 배우지 못했다. 저자는 일상에서 겪을 수 있는 여러 가지의 인간관계에 대한 문제들을 직접 부딪혀보고, 다치고, 울기도 하면서 책 안에 고스란히 담아내었다. 무례한 사람과는 멀어질 수 있는 용기, 진짜 우정을 구별하는 방법, 사랑 안에서도 자신을 잃지 않는 해법을 말하고 있다.

수만 건의 무료 상담과 무료 강연을 진행한 저자 김유은은 독자들의 고민을 가까이에서 들어주고, 직접 풀어내면서 느낀 인간관계의 어려움을 극복하고 다시 일어서서 앞으로 나아가는 방법을 제시한다. 타인이 아니라 오직 ‘나’를 위해 살아갈 수 있도록 가슴 따뜻한 위로를 전해준다.

김유은 작가 인스타그램 : @oeouoo');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (111, null, '계절의 위로 (오늘을 살리는 빛의 문장들)', '서은', 'https://shopping-phinf.pstatic.net/main_3401603/34016031625.20230207165638.jpg', 13950, '지식인하우스', '20220817', '9791190807203', '에세이스트 서은이 건네는 계절의 위로
흔들리고 휘둘리는 시간을 단단하게 잡아 줄 빛의 문장들

삶은 조금만 삐끗하면, 느슨해지면, 오만해지면 봐주는 법이 없다. 그 결과는 반드시 수많은 인생의 평가표로 돌아온다. 그렇게 받아든 숱한 낙제점과 종이 한 장의 무게보다 가벼워진 인간관계 때문에 무기력해질 대로 무기력해진 어느 계절 “그럼에도 포기하지 않고, 계절 속을 걷고 있는 당신은 분명 좋은 사람입니다.”고 말을 걸어 준 계절 속 단단한 위로의 문장들을 따스한 시선으로 담아낸 책이 『계절의 위로』다.

1장은 ‘봄의 위로’에서는 봄이 건넨 찬란한 위로법이, 2장은 ‘여름의 위로’에서는 한여름과 꽤 닮은 인간관계와 타인을 이해하는 법이,  3장은 ‘가을의 위로’에서는 그럼에도 삶을 살아내야 하는 수많은 이유들을 이야기한다. 4장 ‘겨울의 위로’와 5장 ‘계절의 위로’에서는 부족한 나를 인정하고 받아들이는 여정과 계절을 따스하게 바라보는 작가의 시선이 더해져 위로의 온도를 높인다.

이 책은 분명 당신에게 인생의 정답을 알려 주진 못할지도 모르겠다. 다만 흔들리고 휘둘리는 당신과 나의 계절 위로 진심 어린 희망의 조언을 던져 줄 것이다. 수많은 계절이 작가에게 그러했듯.
“살자, 살아보자, 살아내자”');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (112, null, '아무도 지켜보지 않지만 모두가 공연을 한다', '비비언 고닉', 'https://shopping-phinf.pstatic.net/main_3398331/33983312627.20230210070954.jpg', 13680, '바다출판사', '20220811', '9791166891038', '우리는 모두 자신만의 공연을 해나가고 있고
타인의 공연을 함께하고 있다
가장 개인적이면서도 가장 시대적인 에세이

비비언 고닉은 미국의 비평가이자 작가로서, 미국 문학에 새로운 지평을 열었다는 면에서 버지니아 울프와 자주 비견된다. 대학에서 문학을 전공한 그의 대표작 《사나운 애착》(1987년)은 〈뉴욕 타임스〉에서 지난 반세기, 미국 최고의 회고록 중 하나로 꼽혔으며, 2021년 윈덤 캠벨 문학상 논픽션 부문을 수상했다. 주로 자전적 성격의 에세이와 칼럼, 문학비평 등을 써온 그는, 특히 자기 내면을 집요하게 파헤치는 동시에, 타인을 깊이 통찰하는 ‘고닉표 회고록’으로 이름을 알렸다. 이민 가정의 여성으로 자란 고닉은 특유의 거침 없는 솔직함과 시적인 문장으로 자신의 인생을 술회한다. 

그의 문체는 자신과 타인 사이에 오가는 드라마틱한 눈빛과 표정, 숨 막히는 찰나의 분위기를 생생하게 포착하는데, 단순 설명을 넘어 각 인물의 목소리와 억양이 고스란히 느껴지는 대화체를 주로 사용하며 현실을 있는 그대로 보여준다. 우리는 고닉이 체현하는 그 숨막히는 거리감에서 ‘나와 타인’이 비로소 ‘우리’로서 기능하게 됨을 깨닫게 된다. 이 책은 7개의 에세이를 담았다. 표제작이자, 가장 첫 장인 〈아무도 지켜보지 않지만 모두가 공연을 한다〉는 뉴욕의 구석구석이 배경이다. 고닉이 거리에 발을 들이는 순간 그곳에서는 일종의 퍼포먼스가 시작된다. 거리는 무대이고, 거리를 지나는 모든 사람은 고닉을 포함하여 주인공이 된다. 고닉은 마주친 수많은 사람을 관찰하고, 귀를 기울여 그들의 이야기를 엿듣는다. 마주친 낯선 이에게서 유명인이나 친구의 얼굴을 떠올려 추억하고, 시끄러운 소란과 고성이 오가는 곳에 멈춰서서는 그의 외침을 자신의 목소리와 닮았다고 말한다. 그러다 보면 거리에는 우연이 아닌 보이지 않는 관계가 얽히고설켜 하나의 서사로 연결된다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (113, null, '뉴욕에 살고 있습니다 (유튜버 하루데이가 기록한 낭만적인 도시 풍경)', '하루', 'https://shopping-phinf.pstatic.net/main_3400955/34009552690.20221019105800.jpg', 13680, '상상출판', '20220816', '9791167820860', '따뜻한 시선으로 바라본 일상 속 뉴욕 이야기

뉴욕에서의 일상을 기록한 브이로그로 많은 사랑을 받고 있는 유튜버 하루데이. 감성적이고 따스한 저자 특유의 시선을 담은 영상으로 누적 조회 수 1500만을 기록하며 뉴욕의 낭만을 공유하고 있다. 『뉴욕에 살고 있습니다』에는 그런 저자가 길을 걷다가 멈추어 서서 바라본 뉴욕의 풍경들을 담았다. 한곳에 오래 머물기보다 여러 나라를 경험하기를 좋아하는 저자는 3년간 살던 싱가포르를 떠나기로 결심했다. 다음 목적지를 고민하다가 망설임 없이 선택한 곳이 바로 뉴욕. 왠지 특별한 일상이 기다리고 있을 것만 같은 강한 끌림 때문이었다.
이름만 들어도 가슴이 뛰는 센트럴파크가 집 앞에 있다는 것, 좋아하는 영화와 드라마 속에 등장하는 뉴욕의 거리를 걸으며 다시금 이 도시와 사랑에 빠지는 것. 낭만 가득한 풍경이 어디에나 펼쳐져 있는 뉴욕은 기대만큼이나 아름다웠다. 저자의 카메라에 담긴 도시의 풍경은 마치 영화의 스틸컷 같고, 단정하고 담백한 문장들은 정제된 대사처럼 느껴진다. 평범할 수 있는 일상의 기록도 저자의 앵글을 통해 본 뉴욕에서라면 특별하다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (114, null, '생에 감사해', '김혜자', 'https://shopping-phinf.pstatic.net/main_3638668/36386680629.20230207163641.jpg', 14540, '수오서재', '20221222', '9791190382915', '우리들의 배우 김혜자의 연기, 인생
“그럼에도 불구하고, 생에 감사해”

한국을 대표하는 연기자, 우리가 사랑하는 배우 김혜자. 그녀는 지난 60년간 수많은 배역으로 살며 삶의 모순과 고통, 환희와 기쁨을 전했다. 배역을 맡으면 온전히 ‘그 사람’이 되어야만 했고, 그렇게 되기 위해 수십, 수백 번 몸부림치며 연기했다. 죽기 살기로 하면 그 뒤는 신이 책임져 주시리라는 믿음으로, 연기 잘한다는 평가를 최고의 선물이라 여기며 몰입했다. 언제나 편안한 이미지로 다가오는 배우이지만 그녀의 삶 이면에는 그토록 치열한 시간과 감사의 기도가 함께했다.

매번 작품을 할 때마다 그것이 자신의 ‘마지막 작품’이라고 여기는 배우, 작품을 선택할 때 비록 현실이 고통스럽고 절망적이더라도 그 사이에 바늘귀만 한 희망의 빛이 보이는가를 기준으로 삼는 배우, 자신은 죽음을 생각하지만 절망한 사람들에게 희망을 주는 작품만을 선택하는 배우, 김혜자. 이 책은 그녀의 연기 인생에 대한 자전적 기록이며, 몰입과 열정, 감사와 기쁨, 그리고 ‘국민 배우’, ‘국민 엄마’라는 명성 이면의 불가해한 허무와 슬픔에 대한 생의 무대 위 고백이다. 그녀에 대해 잘 알든 모르든, 글을 다 읽고 마지막 책장을 덮으면 ‘김혜자는 역시 김혜자’라는 생각이 들면서 마음이 뭉클해진다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (115, null, '천 번의 죽음이 내게 알려준 것들 (호스피스 의사가 전하는 삶과 죽음에 관한 이야기)', '김여환', 'https://shopping-phinf.pstatic.net/main_3246694/32466941963.20230131162639.jpg', 12600, '포레스트북스', '20211206', '9791191347586', '천 번의 임종 선언을 한 의사가 기록한 삶과 죽음에 관한 이야기
“죽음은 모든 문제에 정답을 가지고 있다”

극심한 암성 통증으로 고통받는 환자들을 마음으로 돌보고, 천여 명이 넘는 환자들에게 누구보다 안타까운 마음으로 임종 선언을 했던 호스피스 의사 김여환. 수없이 임종 선언을 했어도 여전히 누군가의 죽음에 담담해질 수 없다고 말하는 그녀는 시한부 인생을 살았던 환자와 가족들을 만나고 떠나보내면서 살아온 인생을 돌아보게 됐다고 말한다. 그리고 그 과정에서 자신이 깨달은 삶과 죽음에 관한 모든 것을 한 권에 담았다.  

호스피스 병동에는 모든 걸 내려놓고 평안하게 마지막을 준비하는 환자도 있지만, 불효가 한으로 남아 떠나는 부모를 고집스레 붙잡는 자식, 환자 앞에서 돈 때문에 싸우는 가족, 아내의 속을 무던히도 썩이고 마지막에서야 후회의 눈물을 흘리는 남편도 있다. 저자는 호스피스 병동에서 배운 것은 이해, 연민, 사랑처럼 따뜻한 단어만이 아니라고 말한다. 오히려 이곳에 와서야 사람과 사람 사이에 촘촘히 얽힌 돈과 욕심, 그것들이 빚어낸 갈등과 비극에 관해 더 많이 알게 되었다고. 지극히 평범한 우리 이웃들의 마지막 순간을 통해, 잠시라도 자신의 삶을 돌아보고 자신과 사랑하는 가족의 마지막을 상상해볼 수 있길 바란다.

죽음은 독학할 수 없다. 타자로부터 배워야 한다. 그렇기 때문에 죽음이 등 뒤로 들이닥쳤을 때 호스피스에 오는 것이 아니라, 건강할 때 먼저 세상을 떠나는 선배에게 죽음을 배워야 한다. 시간과 마음을 투자해서 죽음을 배우면 죽음이 달라지는 것이 아니라 삶이 달라지기 때문이다. 

“도저히 이겨낼 수 없을 것 같은 절망에 맞닥뜨렸을 때, 
아무리 애를 써도 누군가를 용서할 수 없을 때, 
그래서 오늘이 마지막이었으면 하는 극단적인 바람이 들 때, 
그럴 때는 나는 당신이 호스피스 병동을 찾았으면 한다. 
죽음은 그 모든 문제들의 정답을 가지고 있다.”
- [본문 중에서]');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (116, null, '죽고 싶지만 떡볶이는 먹고 싶어 (백세희 에세이)', '백세희', 'https://shopping-phinf.pstatic.net/main_3246767/32467677693.20230209070853.jpg', 12420, '흔', '20180620', '9791196394509', '의심 없이 편안하게 사랑하고 사랑받고 싶은 한 사람의 이야기

10년 넘게 기분부전장애(가벼운 우울 증상이 지속되는 상태)와 불안장애를 겪으며 정신과를 전전했던 저자와 정신과 전문의와의 12주간의 대화를 엮은 『죽고 싶지만 떡볶이는 먹고 싶어』. 지독히 우울하지도 행복하지도 않은 애매한 기분에 시달렸고, 이러한 감정들이 한 번에 일어날 수 있다는 사실을 알지 못해서 괴로웠던 저자는 2017년 잘 맞는 병원을 찾아 약물치료와 상담치료를 병행하고 있다.

이 책은 저자의 치료 기록을 담고 있다. 사적인 이야기가 가득하지만 어두운 감정만 풀어내기보다는 구체적인 상황을 통해 근본적인 원인을 찾고, 건강한 방향으로 나아가는 것에 중점을 두고 있다. 겉보기에는 멀쩡하지만 속은 곪아 있는 사람들, 불안 속에 하루하루를 버티고 있는 사람들에게 이제까지 간과하고 있었지만 본인으로부터 나오고 있을지 모를 또 다른 소리에 귀 기울여보게 한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (117, null, '나 혼자만 레벨업 1 1 (만화)', '장성락(REDICE STUDIO)', 'https://shopping-phinf.pstatic.net/main_3245412/32454125924.20221019120056.jpg', 12530, '디앤씨웹툰비즈', '20210115', '9791191363012', '최약체에서 최강 헌터로, 세상의 중심에 서다! 카카오페이지에서 연일 화제를 모으며, 폭발적 인기 속에 연재 중인 장성락 만화, 추공 원작 『만화 나 혼자만 레벨업』이 소장용 단행본으로 출간된다! 단행본만을 위한 본문 전면 재연출을 거쳤으며, 넉넉한 신국판 판형으로 ‘나혼렙’ 액션신의 쾌감을 100% 만끽할 수 있다. 한 화 읽고 나면 정신을 차릴 수 없이 빠져드는 레이드 액션의 진수! 돈 없고, 백 없고, 능력 없는 사상 최약체 E급 헌터, 성진우의 화려한 부활&레벨업이 시작된다! “[접속]하여 레벨업하겠는가?”');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (118, null, '내가 죽으면 장례식에 누가 와줄까 (너나들이 리커버 에디션)', '김상현', 'https://shopping-phinf.pstatic.net/main_3246667/32466679909.20230207165546.jpg', 12960, '필름(Feelm)', '20200116', '9791188469468', '함께 가는 길에 꽃이 없다면, 
꽃을 심어 따뜻한 마음으로 피울 수 있는 것.

2019년 5월에 출간한 《내가 죽으면 장례식에 누가 와줄까》를 통해 기존 작품들보다 성숙하고 밀도 있는 면모를 보여줬던 김상현 작가. 더 나아가 이번에는 기존의 글과 더불어 스쳤던 지난 시간만큼 깊어진 생각을 풀어낸 새 글을 넣어 ‘너나들이 리커버 에디션’을 출간했다. 풀리지 않을 고민을 안고 있을 청춘이라서, 그 시간 위에 살고 있는 동시대의 사람으로서 인간관계와 행복에 대해 짙은 감성을 더하여 섬세하면서 부드럽게 풀어내고 있다.

많은 사랑을 받았던 책이니만큼, 독자와 한 뼘 더 가까워졌다는 의미를 담기 위해 ‘서로 터놓고 지내는 사이’라는 뜻을 가진 순수 우리말인 ‘너나들이’를 붙였다. 새로운 표지에는 다양한 관계가 함께 어우러져있다. 혼자 공원을 거니는 사람, 가족과 함께 나들이 나온 사람, 벤치에서 여유 있게 시간을 보내는 사람 등. 우리 주변에서 흔히 볼 수 있는 여러 관계가 하나의 그림으로 다채롭게 표현됐다. 실타래처럼 엉켜 있는 여러 관계를 하나씩 풀어내면서 경험한 이야기를 그만의 따뜻한 말로 유려하게 풀어내며 글로써 위로와 용기를 전하고 있는 《 내가 죽으면 장례식에 누가 와줄까》(너나들이 리커버 에디션)를 통해 관계에 지친 모든 이들이 따스한 위안을 얻길 바란다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (119, null, '마음이 흐르는 대로 (삶이 흔들릴 때 우리가 바라봐야 할 단 한 가지)', '지나영', 'https://shopping-phinf.pstatic.net/main_3247608/32476088820.20221230073653.jpg', 14400, '다산북스', '20201123', '9791130632506', '“정신없이 달려온 삶이 하루아침에 멈추었을 때 깨달았다.
‘마음이 흐르는 대로’ 후회 없이 살아가겠노라고.”
불치병을 안고 살아가는 마흔넷 정신과 교수가 전하는
자신만의 관점으로 단단하게 인생을 살아가는 법

“나는 소아정신과 의사로서 쉴 새 없이 바쁘게 살았다. 빠르게 달려가지 않으면 이 소중한 기회와 시간들이 모조리 낭비되어 사라질 것이라고 생각했다. 그 누구보다 열심히 일했고 내게 맡겨진 일은 빈틈없이 해내려고 노력했다. 2017년 5월 12일, 지나영이라는 고속열차가 큰 바위를 들이받은 듯 완전히 서버리기 전까지는.”

아버지가 외면했던 탄생의 순간부터 어린 시절 내내 겪어야 했던 가난 속에서도 그는 좌절하거나 우울해하지 않았다. 아니, 오히려 남들보다 더 크게 세상을 느끼고 더 담대히 도전해왔다. 그렇게 그는 미국에서 ‘잘나가는’ 정신과 의사이자 교수가 되었다. 바로 그 일이 있기 직전까지는.

‘기립성빈맥증후군’과 ‘신경매개저혈압’. 의사들조차 생소해하는 이 병은 그녀의 삶을 180도 변화시켰다. 자율신경계 장애 중 하나인 이 병으로 인해 그녀는 심한 두통과 어지럼증, 병적인 피로감에 시달려야 했고, 15분조차 자신의 의지대로 앉아 있을 수 없었다. 머리는 움직여야 한다고, 일을 해야 한다고 재촉하지만 몸이 따라주지 않았다. 결국 그녀는 자신이 그토록 사랑해마지 않던 의사로서의 일과 교수로서의 삶을 잠시 내려놓아야 했다.

그녀의 메시지는 간단명료하다. “Follow your heart(자신의 진심을 따르라)!” 매 순간 맞닥뜨리는 선택의 갈림길에서 그녀는 늘 자신의 마음이 이야기하는 방향으로 걸어왔고, 그 선택은 실패했을지언정 한 번도 그녀 자신을 실망시키지 않았다. ‘내 마음이 흐르는 대로 걸어왔기 때문에’ 그녀는 온전히 자신의 삶을 사랑할 수 있었고 자아를 지켜낼 수 있었다.  

그녀는 말한다. “세상과 작별하는 날, 당신은 지금을 후회하지 않을 자신이 있습니까?” 병마와 싸우며, 또 그 병과 함께 살아가며 그녀가 깨달은 삶의 작은 교훈들은 우리를 더욱 우리답게 만드는 소중한 지침이 될 것이다. ‘마음이 흐르는 대로’ 살아가도 괜찮다는 용기가 될 것이며, 험난한 자신만의 삶의 여정의 작은 위로가 되어줄 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (120, null, '제 마음대로 살아보겠습니다 (현실은 엉망이지만 그럼에도 불구하고)', '이원지', 'https://shopping-phinf.pstatic.net/main_3245586/32455867646.20221229072235.jpg', 12780, '상상출판', '20191113', '9791189856540', '인기 여행 유튜버 원지의 피.땀.눈물. 성장기!
조금 어설프고 황당하고 짠내 나지만 이상하게 빠져든다.
무턱대고 마음이 이끄는 대로 떠난 90일의 여행, 
그걸로 인생이 180도 뒤바뀐 이야기

현실은 엉망이지만 “일단 가면 어떻게든 되겠지!”

『제 마음대로 살아보겠습니다』는 ‘원지의 하루’라는 채널을 운영하고 있는 여행 유튜버 원지의 피땀눈물의 여행기를 담은 책이다. 책에는 생생한 여행기와 함께 누구나 20대, 30대를 지나면서 겪는 청춘의 고민이 함께 담겨 있다. 대학 졸업 후 진로, 박봉과 야근, 서른이라는 나이의 압박, 하고 싶은 일과 해야 하는 일 사이 등등. 그렇다 보니 여자 혼자 무턱대고 떠난 아프리카 여행부터 야근과 박봉이 필수였던 직장인 시절, 회사를 박차고 나와 하고 싶은 일에 열정으로 덤벼들던 스타트업 창업, 우간다에서 벌인 또 다른 스타트업, 서른이라는 나이에 미국으로 훌쩍 인턴을 떠나버린 일까지 에피소드가 다양하다. 

하나도 연관이 없던 것 같던 이 일들은 그녀가 6만 명 이상의 구독자를 보유한 ‘여행 유튜버’로 성장할 수 있는 밑거름이 되었고, 지금은 좋아하는 일을 업으로 삼으며 행복한 나날을 보내고 있다. ‘이 하루 끝엔 뭐가 있을까?’ ‘지금까지 해온 일들은 아무 힘도 없지 않을까.’ 하고 매번 현실의 벽 앞에 불안해하면서도 마음의 소리를 따라 흘러가듯 살았더니, 원하는 삶을 살게 되었다는 그녀. 그녀의 풀어낸 이야기는 많은 이들에게 위로와 응원을 건넬 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (121, null, '이 땅에 태어나서 (나의 살아온 이야기, 정주영 자서전)', '정주영', 'https://shopping-phinf.pstatic.net/main_3243818/32438182731.20230209070800.jpg', 18000, '솔', '20150415', '9788981332686', '현대그룹의 창업주 고(故) 정주영 명예회장의 일대기를 그의 담담하고 활달한 육성으로 들려주는 책. ‘고향과 부모님, 현대의 태동, 나는 건설인, 현대자동차와 현대조선, 중동 진출의 드라마 그리고 1980년, 서울올림픽과 제5공화국, 금강산과 시베리아 개발, 애국애족의 길, 나의 철학, 현대의 정신’을 9개 장으로 나누어 자신의 열정적 일생과 현대의 발전 과정을 세세하게 보여준다.



이 책은 총 9장으로 나뉘어 정주영 회장의 일대기를 전한다. 정주영 회장의 부모님과 소년시절을 다룬 ‘고향, 부모님’, 고향을 떠나 사업의 기반을 만들어 가던 때의 ‘현대의 태동’, 근대화의 주역 건설업을 시작과 발전과정인 ‘나는 건설인’, 자동차와 조선 산업에 도전해 성공을 이끌던 에피소드인 ‘현대자동차와 현대조선’, 중동 진출로 새 시대를 연 정주영을 만나는 ‘중동 진출의 드라마 그리고 1980년’, 정치, 문화가 급변하던 역경의 시기 ‘서울올림픽 유치와 제5공화국’, 불모지 금강산과 북한을 새롭게 인식한 ‘금강산과 시베리아 개발’, 인적 자원과 기업자의 제대로 된 가치관에 대해서 이야기하는 ‘애국애족의 길’, 현대의 정신과 평범하지만 잊기 쉬운 행복의 조건들을 다룬 ‘나의 철학, 현대의 정신’, 서민적인 감성과 불굴의 의지로 한평생을 살아온 정주영의 히스토리가 펼쳐진다. 



‘이 땅에 태어나서’ 경부고속도로 건설, 중동 진출과 외화벌이(사우디아라비아의 주베일 산업항 건설은 국내 중공업의 동반 발전을 꾀하는 계기였다), 원자력 발전소 건설, 세계 최대의 조선소 건설, 자동차 산업 중흥 등 한국 경제사에 굵직한 획을 그은 기업인 정주영의 정신과 일생을 세세하게 그려냈다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (122, null, '신과 나눈 이야기 1 (나는 너희가 원하는 걸 원한다, 개정판)', '닐 도널드 월시', 'https://shopping-phinf.pstatic.net/main_3247322/32473225477.20230210071005.jpg', 10370, '아름드리미디어', '20190510', '9788955825022', '《신과 나눈 이야기》 3부작은 각각 1권은 개인 차원의 진리, 2권은 지구 차원의 진리, 3권은 우주 차원의 진리를 다루고 있다.

1권에서는 주로 우리 개인 삶에 대한 많은 질문들, 우리가 항상 느끼고 의문을 갖는 질문들, 즉 돈, 사랑, 성(性), 신, 건강, 질병, 음식, 인간관계, 옳고 그름, 천국과 지옥과 같은 우리 일상 체험의 여러 측면들에 대해서 이야기했다.
2권에서는 이 행성에서의 지정학적, 형이상학적 삶이라는 범지구적 주제들과 오늘날 전 세계가 직면하고 있는 갖가지 어려운 과제들, 즉 시간과 공간, 사랑과 전쟁, 선과 악, 인간의 성 체험, 가장 뛰어난 세계 정치 질서와 같은 우리를 둘러싼 주변 세계에 대해 이야기한다.
3권에서는 새로운 세상 건설과 새로운 현실 창조라는 주제를 다루고 있다. 여기서는 “나는 누구인가”라는 물음부터 시작해서, 되고자 선택하는 모든 존재, 되고 싶어하는 신성의 모든 측면을 지닌 우리가 바로 우리의 현실을 창조해냈음을 밝히고 있다.

저자 월쉬는 우리의 미래를 어떻게 알 수 있는지, 시간과 공간이 없다면 우리가 몸으로 있는 동안 왜 시간이 존재하는지, 죽은 후에 무슨 일이 벌어지는지, 많은 심령술사들이 말하듯 지구는 대격변을 겪게 되는지, 왜 종교에서는 환생을 터부시하는지, 다른 행성에도 생명이 있는지, 영혼이 몸을 떠나는 이유는 무엇인지, 대체 영혼이란 무엇인지, 완전한 자각 상태에 이르려면 어떻게 해야 하는지 등에 대해 조목조목 따져서 묻고 있다. 이런 문제들 모두에 대해 신은 명쾌하고도 통찰력 있는 답변을 해준다. 그리고 끝으로 다음의 세 가지 지혜를 기억하라고 충고한다.
첫째로, 우리 모두는 하나라는 사실이다. 우리 모두가 하나라고 생각한다면, 지금 방식대로 서로를 대하지 않을 것이다.
둘째로, 충분히 있다고 생각한다면 모든 걸 모두와 나눌 것이다.
셋째로, 우리가 해야 할 일은 아무것도 없다는 걸 알면 된다는 것이다. 
사랑이든, 행복이든 그 무엇이든 되려고 애쓰는 것으로는 “거기에 이를” 수 없고 “거기에 이르는” 길은 “거기에 있는 것”이라는 것이다. 

덧붙여 말하면, 이 책에 나오는 신은 가톨릭의 하느님도, 기독교의 하나님도, 불교의 부처님도, 혹은 다른 어떤 특정 종교에서 숭배하는 신도 아니다. 오히려 기존 종교와는 전혀 무관하게 단지 창조주이자 관찰자로만 존재하는 신, 지옥과 천당 없이 인간에게 모든 창조력과 선택권을 무제한으로 허용하는 신이다. 따라서 독자들은 자신의 종교 유무에 관계없이, 혹은 어떤 선입견도 갖지 않고 이 책을 통해 인간의 진정한 존재의미를 탐구해볼 수 있을 것이라고 말한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (123, null, '상대적이며 절대적인 고양이 백과사전 (베르나르 베르베르가 열광하며 탐구한 고양이의 모든 것!)', '베르나르 베르베르', 'https://shopping-phinf.pstatic.net/main_3662859/36628599618.20230131162338.jpg', 14370, '열린책들', '20221220', '9788932922966', '베르나르 베르베르가 열광하며 탐구한 고양이의 모든 것!

지구에 출현한 최초의 고양이는 어떤 모습이었을까? 중세 시대에 고양이가 마녀의 부하라는 소문이 퍼진 이유는? 스파이로 활동한 고양이가 있었다고? 기발한 상상력과 탁월한 관찰력, 매력적인 스토리로 전 세계 3천만 독자를 사로잡은 베르나르 베르베르가 이번에는 고양이 백과사전을 펴냈다. 

이 책은 마치 고양이 한 마리가 책으로 변신한 것처럼, 표지 전면에 강렬한 파랑과 노랑의 오드아이(odd eyes) 눈동자가 반짝인다. 책 속에도 고양이 모습이 가득하다. 스파이 고양이의 엑스레이 사진, 이집트에서 숭배받은 고양이 여신의 벽화 등 무려 137장이나 되는 도판이 읽는 즐거움을 더한다. 고양이에 얽힌 숨겨진 옛이야기부터 말랑말랑한 발바닥 패드가 점프할 때 어떤 역할을 하는지까지, 신비롭고도 사랑스러운 고양이의 세계를 베르나르 베르베르의 눈으로 탐험해 보자!

베르베르는 전작인 〈고양이 3부작〉(『고양이』, 『문명』, 『행성』)에서 한계에 다다른 인류 문명을 조감하고 이를 대신할 고양이 문명의 탄생을 눈부시게 그려 낸 바 있다. 『상대적이며 절대적인 고양이 백과사전』에서는 바로 이 〈고양이 3부작〉의 등장 묘물(苗物)인 실험실 출신 고양이, 피타고라스가 인간들이 미처 몰랐던 고양이의 역사와 생태를 낱낱이 알려 준다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (124, null, '잘될 수밖에 없는 너에게(10만부 기념 응원 에디션) (최서영 에세이)', '최서영', 'https://shopping-phinf.pstatic.net/main_3410601/34106011618.20230207165133.jpg', 14400, '북로망스', '20230131', '9791191891201', '★ 출간 4개월 만에 10만부 기념 리커버 출시 ★

도경완, 드로우앤드류, 이연, 김짠부 강력 추천!
“잘될 줄 알았어, 해낼 줄 알았어!”
50만 독자가 귀 기울이는 작가 최서영의 첫 번째 응원 에세이

출간 4개월 만에 10만부 돌파
독자들의 열렬한 성원에 보답하는 응원 에디션 전격 출시!

50만 독자가 기다려온 최서영의 첫 번째 응원 에세이 《잘될 수밖에 없는 너에게》가 2022년 8월18일 출간된 지 145일 만에 판매부수 10만 부를 돌파했다. 저자가 전하는 따뜻한 응원과 확신을 담은 지지에 응답한 10만 독자 덕분에, 단숨에 베스트셀러에 오르며 많은 사랑을 받은 것이다. 
넘쳐나는 자기계발서들 사이에서 수십만 독자들이 유독 최서영의 목소리에 귀 기울이는 이유는 뭘까? 그것은 단호하고도 다정한 공감과 따끔하지만 현실적인 조언이 적절히 어우러져 독자들이 필요했던 이야기를 정확히 해주기 때문이다. 저자는 무작정 열심히 살라거나 세상을 긍정적으로 보면 다 잘될 거라는 뜬구름이 아니라, 먼저 스스로를 되돌아보고 자기 자신을 탐구한 다음, 내 욕망을 정확히 알아야 한다고 강조한다. 인간관계나 사회생활에서 힘들었던 지점들을 날카롭게 짚어보고, 인생을 어떤 방향으로 바꾸고 싶은지 구체적으로 그려내는 힘도 길러준다. 
잘될 수밖에 없는 나에게 확신을 주는 《잘될 수밖에 없는 너에게》는, 한마디로 “나 자신과 내 인간관계, 내 미래까지 돌아보고 설계하게 만드는 책”이자 “삶의 철학을 세우게 해주는 책”이다. 인생을 적당히만 살고 싶지는 않은 이들에게, 이왕이면 스스로에게 최고만을 주고 싶은 이들에게 무엇과도 바꿀 수 없는 단단한 지지이자 지쳐 있던 나를 다시 움직이게 하는 원동력이 될 것이다. 

최선을 다해 내 삶을 최고로 만들고 싶다면 반드시 읽어야 할 인생 참고서. 대학에서 법을 공부하고 사회에 나와서는 아나운서로 일하다가 마침내 그 모든 것을 뒤로하고 새롭게 자기만의 길을 찾아낸 크리에이터 최서영. 여전히 자신의 삶을 일구고 가꾸며 열심히 사는 저자에게는 늘 이런 반응이 따른다. “덕분에 소심했던 제 인생이 달라졌어요.” “확신 없던 내 삶을 믿을 수 있게 되었어요.” “저에게 꼭 필요한 메시지였어요.” “아침부터 동기부여받고 갑니다!”

모두가 인생을 더 나은 쪽으로 ‘레벨 업(Level up)’시키고 싶어 하지만, 그 방법을 모르거나 동기부여를 받지 못해 제자리에만 머물러 있다. 그런 이들을 위해 저자는 《잘될 수밖에 없는 너에게》에서 바로 적용 가능한 자기 탐구 방법, 멍청해지지 않기 위한 루틴, 매력 관리법을 알려주고 인간관계를 유지하거나 손절할 때 필요한 기술, 회사원과 프리랜서를 모두 경험하며 느낀 일 잘하는 방법 등을 빠짐없이 공유한다. 또 책 말미에 멘탈이 흔들릴 때 필요한 인생 문장들을 부록으로 실어 필요할 때마다 찾아볼 수 있게 구성했다. 소중한 인생에 욕심과 확신을 만들고 싶다면, 더 이상 지금처럼 살 수는 없다는 생각이 든다면, 이 책 《잘될 수밖에 없는 너에게》를 읽고 지금 이 순간을, 인생의 터닝 포인트로 만들기 바란다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (125, null, '당신은 결국 무엇이든 해내는 사람 (김상현 에세이)', '김상현', 'https://shopping-phinf.pstatic.net/main_3244164/32441646786.20230207163405.jpg', 13500, '필름(Feelm)', '20220420', '9791188469994', '흔들리고 떠밀리고 넘어져도 나는, 당신은, 우리는 
결국 해낼 것이라는 믿음의 문장들

『내가 죽으면 장례식에 누가 와줄까』를 통해 수많은 독자의 사랑을 받은 김상현 작가의 신작이 3년 만에 출간되었다. 전작을 통해 인간관계와 행복에 대해 따뜻한 시선과 위로의 문장을 전했다면, 신작 『당신은 결국 무엇이든 해내는 사람』은 더 나아가 나 자신을 제대로 바라볼 수 있는 힘을, 수많은 시행착오에도 불구하고 우리는 무엇이든 이루어낼 수 있는 사람임을, 희망과 믿음의 문장들로 담아냈다.

1장 ‘삶에 아무것도 남지 않은 것만 같을 때’에서는 좌절하고 무기력해지는 불안한 날들 속에서도 결국 나만의 속도를 찾아가는 과정을 담고 있으며, 2장 ‘불안하지 않다면 어떠한 고민도 없다는 거니까’에서는 불안하다는 것은 결국 지금보다 더 나은 방향으로 나아가고자 것임을 긍정적인 다짐과 자세를 통해 이야기하고 있다. 마지막으로 3장 ‘무엇이 되더라도 무엇을 하더라도’에서는 그 어떤 길이라도 멈춰있지만 않으면 언젠가는 반드시 원하는 목적지에 도착할 것이라는 위로와 함께 결국 우리는 무엇이든 해낼 수 있는 사람이라는 희망을 전하고 있다. 삶에 아무 것도 남지 않은 것만 같을 때, 무엇을 해야 할지 알 수 없어 막막할 때, 이 책이 당신을 한 걸음 더 나아가게 하는 희망의 메시지가 되어 줄 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (126, null, '그리고 행복하다는 소식을 들었습니다', '이병률', 'https://shopping-phinf.pstatic.net/main_3441704/34417048645.20230131164641.jpg', 14220, '달', '20220913', '9791158161552', '거꾸로 되짚어보기로 했습니다, 내 사랑을
내가 아는 사람들과 그들의 사랑들을
그리고 사랑했던 당신과 사랑하고 있는 당신을요

사랑하고 있는 이들을 향한 이병률 시인의 따뜻한 축사

『끌림』 『바람이 분다 당신이 좋다』 『내 옆에 있는 사람』 여행산문집 3부작과 산문집 『혼자가 혼자에게』를 펴내며 바깥의 세계와 내면의 세계에 대해, 한 사람을 아우르는 다양한 감정과 개개인의 면면을 헤아리고 들여다봐온 이병률 시인이 신작 산문집 『그리고 행복하다는 소식을 들었습니다』를 출간한다. 이번 책은 전작 『혼자가 혼자에게』 이후 3년 만에 펴내는 산문집으로, 사람과 그들의 인연을 총망라한 감정 ‘사랑’에 대한 글들을 담았다. 꾸준히 사람의 세계를 여행해온 시인이므로 그가 쓰는 사랑에 대한 글들은 더욱 기대가 크다.

어느 늦여름 밤 제주의 한 바닷가. 새로 작업하는 것이 있냐는 다정한 후배 시인의 질문에 시인은 아무 생각 없는 척 대답한다. “사랑 이야기를 한 권 쓸까?” 하고. 어떤 바람은 하나의 커다란 줄기가 되어 우리를 새로운 길로 이끌기도 해서, 시인은 이를 계기로 사랑 이야기를 한 편 한 편씩 쓰게 된다. 그렇게 모인 글들은 한 권의 책이 되었다. 시인이 풀어내는 이야기 속에서 어떤 진심은 오롯이 전해지지만 어떤 진심은 가닿지 못하고 미끄러진다. 하지만 ‘혼자’의 터널을 성실히 통과해온 시인은 이를 성공이나 실패로 규정하지 않고 각각의 이야기가 가진 빛남과 아름다움에 눈을 마주치고 보듬는다. “누구나 가지고 태어난 그리움의 인자因子”가 움직인 흔적이 사랑이라면 어떤 특정한 부분만을 사랑이라고 할 수는 없을 것이라고. 사랑은 삶이고, 사랑은 사람이며 여러 형태로 존재할 것이라고. 그러므로 슬플 것도 쓸쓸할 것도 없이 이 모든 게 사랑의 다양한 모양일 뿐이라고. 여러 사랑을 경험하는 건 행복한 일이 아니겠냐고 말해준다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (127, null, '진지하면 반칙이다 (나보다 더 외로운 나에게)', '류근', 'https://shopping-phinf.pstatic.net/main_3530762/35307620084.20221021095041.jpg', 16200, '해냄출판사', '20221020', '9791167140517', '살아내고 살아가느라 앞으로도 애쓸 
 모든 이들에게 건네는 위로의 전언

김광석 〈너무 아픈 사랑은 사랑이 아니었음을〉의 
   노랫말을 쓴 『상처적 체질』의 시인 류근, 4년 만의 신작 에세이');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (129, null, '설민석의 조선왕조실록 (대한민국이 선택한 역사 이야기)', '설민석', 'https://shopping-phinf.pstatic.net/main_3243640/32436408621.20230131165339.jpg', 19800, '세계사', '20160720', '9788933870693', '설민석표 강연으로 풀어낸 역사 콘서트

MBC 《무한도전》, O‘tvN 《어쩌다 어른》 등 다수의 방송에 출연해 화제를 모은 바 있는 스타강사 설민석의 재미있고 깊이 있는 한국사 책 『설민석의 조선왕조실록』. 27명의 조선의 왕들을 한 권으로 불러 모아 핵심적인 주요 사건들을 풀어쓴 책으로, 설민석 특유의 흡입력 있는 간결함과 재치 있는 말투를 구어체 그대로 책에다 담았다. 

책은 실록에 등장하는 왕의 목소리를 현대어로 풀어써 당시의 정책과 주요 사건들이 일어난 배경을 명확히 이해하는 데 도움이 될 뿐만 아니라, 질의응답을 중간에 구성하여 마치 바로 앞에서 강연을 듣고 있다는 느낌을 들게 한다. 자연스레 역사 속 사건들이 하나씩 이해되고, 엉망으로 기억되었던 얕은 국사 지식의 파편들이 차분히 정리된다. 

나아가, 이 책의 백미는 고리타분하고 어렵다는 역사의 고정관념을 과감히 깨트린데 있다. 왕이기 이전에 아들로서, 남편으로서, 아버지로서의 인간적인 삶이 낱낱이 드러난 모습들은 남다른 재미를 선사한다. 조선사의 큰 줄기와 핵심을 알고 싶지만, 쉽게 도전하지 못했던 독자들에게 편안하고 즐길 수 있는 역사 이야기를 들려줄 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (130, null, '고대 이집트 해부도감', '곤도 지로', 'https://shopping-phinf.pstatic.net/main_3608531/36085317619.20230207165415.jpg', 15300, '더숲', '20221207', '9791192444352', '이집트 하면 피라미드밖에 모르는 사람들을 위한 책
세밀한 일러스트로 완벽 해부한
세상에서 가장 쉬운 고대 이집트 강의

국내 최대 규모의 ‘이집트 미라전’이 주목받으며 준비되고 있고, 이집트 일주가 여행객들의 인기 여행상품으로 자리 잡는 등 북아프리카 이집트에 대한 대중적 관심이 점차 높아지고 있다. 이런 가운데 4대 문명의 정점인 고대 이집트에 관한 모든 것을 쉽고 친절하게 한 권으로 정리 해설한 입문서가 국내에서 출간되었다. 

기존에 출간된 고대 이집트 도서들이 주로 아동서였던 것에 반해, 이 책은 청소년부터 어른에 이르기까지 폭넓은 독자층을 대상으로 한 본격 입문서이다. 특히 이 책에 담겨 있는 세밀하고 사실적인 일러스트는 고대 이집트에 대한 지식을 시각적으로 상세히 전달하면서 마치 이집트 전시회를 둘러보는 듯한 흥미로움과 현장감을 제공한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (131, null, '식탁 위의 일본사 (음식으로 읽는 일본 역사 이야기)', '미야자키 마사카츠', 'https://shopping-phinf.pstatic.net/main_3725983/37259835623.20230209070953.jpg', 15300, '더봄', '20230116', '9791192386041', '스시와 우동, 미소된장국과 스키야키 등을 통해서 알아보는 가깝고도 먼 나라 일본의 흥미진진한 음식과 역사 이야기. 



견당사와 완자, 낫토와 경단과 우동, 메밀과 곤약과 정어리와 우엉, 가이세키 요리와 딤섬, 미소된장국과 다시마와 가다랑어포, 오코노미야키와 만쥬, ‘사케’의 대약진, 덴푸라와 간모도키, 첫 가다랑어와 메구로의 꽁치, 에도의 과자문화와 가시와모치, 문명개화와 스키야키와 규나베, 일본인에게 사랑받은 카레라이스, 중일전쟁이 전해준 교자…… 등 저도 모르게 “우와! 그게 진짜야?”라는 말이 튀어나올 정도로 친숙한 일본의 식재료와 일본요리에 얽힌 알아두면 쓸데 있는 이야기이다. 



알고 먹으면 더 맛있고 멋있는 다양한 일본 음식의 변천사와 역사를 쉽고 재미있게 알려주기에 읽다 보면 저절로 ‘오타쿠’에서 전문가로 변모한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (132, null, '샤먼 바이블 (인류 문명과 종교의 기원을 찾아서)', '김정민', 'https://shopping-phinf.pstatic.net/main_3742330/37423301627.20230209071021.jpg', 19800, '글로벌콘텐츠', '20230120', '9791158523824', '『단군의 나라, 카자흐스탄』의 저자 김정민, 그가 7년 만에 내놓은 신작!
천문을 이용한 문명의 탄생 그리고 종교의 발전
전 세계로 흩어진 민족의 뿌리를 찾아 떠나는 여정

역사 연구에 있어 사료를 중심으로 하는 것은 기본이지만 사료 중심만으로는 역사를 제대로 이해할 수 없다. 『샤먼 바이블: 인류 문명과 종교의 기원을 찾아서』는 사료에 더하여 민속학, 풍습, 구전, 천문현상 등의 기록을 참고하여 쓴 책이다. 미개한 종교로 취급받는 ‘샤머니즘’에 대한 인식을 바로잡고, 정치･종교적 의도에 의해 왜곡되고 숨겨진 역사를 파헤친다. 저자는 고대 민족의 발자취를 직접 좇으며 확인한 사실을 바탕으로 사료만으로는 알 수 없던 역사의 이면을 들춰낸다. 이 책을 통해 기독교, 불교, 이슬람, 힌두교 등 현존하는 전 세계 모든 종교가 샤머니즘이라는 하나의 뿌리에서 기원했음을 알 수 있다. 

책은 총 3장으로 구성되어 있다. 제1장 〈문명의 새벽〉에서는 문명이 탄생하기 전 인류가 어떻게 환경에 적응하고 극복했는지에 대한 내용을 담았다. 샤먼을 중심으로 발전하게 된 문명과 종교의 이야기를 시작한다. 제2장 〈천문을 이용한 문명의 탄생〉에서는 북극성 신앙을 숭배하던 고대 민족이 별자리를 따라 도시를 건설한 내용을 펼친다. 또 언어 비교를 통해 한국과 유대인, 엘람족, 드라비다족, 스키타이족의 연결고리를 찾아 간다. 제3장 〈천문을 이용한 종교의 발전〉에서는 재세이화와 천손강림 사상을 바탕으로 발전한 종교와 그 기원의 공통점을 밝힌다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (133, null, '하얼빈 (김훈 장편소설)', '김훈', 'https://shopping-phinf.pstatic.net/main_3368498/33684983664.20221019120217.jpg', 14400, '문학동네', '20220803', '9788954699914', '『칼의 노래』를 넘어서는 깊이와 감동
김훈이 반드시 써내야만 했던 일생의 과업

‘우리 시대 최고의 문장가’ ‘작가들의 작가’로 일컬어지는 소설가 김훈의 신작 장편소설 『하얼빈』이 출간되었다. 『하얼빈』은 김훈이 작가로 활동하는 내내 인생 과업으로 삼아왔던 특별한 작품이다. 작가는 청년 시절부터 안중근의 짧고 강렬했던 생애를 소설로 쓰려는 구상을 품고 있었고, 안중근의 움직임이 뿜어내는 에너지를 글로 감당하기 위해 오랜 시간을 들여 ‘인간 안중근’을 깊이 이해해나갔다. 그리고 2022년 여름, 치열하고 절박한 집필 끝에 드디어 그 결과물을 세상에 내놓게 되었다.

 『하얼빈』에서는 단순하게 요약되기 쉬운 실존 인물의 삶을 역사적 기록보다도 철저한 상상으로 탄탄하게 재구성하는 김훈의 글쓰기 방식이 빛을 발한다. 이러한 서사는 자연스럽게 김훈의 대표작 『칼의 노래』를 떠올리게 하는데, 『칼의 노래』가 명장으로서 이룩한 업적에 가려졌던 이순신의 요동하는 내면을 묘사했다면 『하얼빈』은 안중근에게 드리워져 있던 영웅의 그늘을 걷어내고 그의 가장 뜨겁고 혼란스러웠을 시간을 현재에 되살려놓는다.

난세를 헤쳐가야 하는 운명을 마주한 미약한 인간의 내면에 집중하는 김훈의 시선은 『하얼빈』에서 더욱 깊이 있고 오묘한 장면들을 직조해낸다. 소설 안에서 이토 히로부미로 상징되는 제국주의의 물결과 안중근으로 상징되는 청년기의 순수한 열정이 부딪치고, 살인이라는 중죄에 임하는 한 인간의 대의와 윤리가 부딪치며, 안중근이 천주교인으로서 지닌 신앙심과 속세의 인간으로서 지닌 증오심이 부딪친다. 이토록 다양한 층위에서 벌어지는 복합적인 갈등을 날렵하게 다뤄내며 안중근이라는 인물을 바라보는 시야의 차원을 높이는 이 작품은 김훈의 새로운 대표작으로 소개되기에 모자람이 없다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (134, null, '세계사를 바꾼 10가지 약 (비타민Cㅣ퀴닌ㅣ모르핀ㅣ마취약ㅣ소독약)', '사토 겐타로', 'https://shopping-phinf.pstatic.net/main_3246655/32466558141.20230209070946.jpg', 14400, '사람과나무사이', '20180510', '9791188635108', '"역사에 만약은 없다"라는 말이 있다. 과연 그럴까? 역사를 다양한 관점으로 바라보고, 한발 더 나아가 ''그때 만약 이랬더라면?'' 하는 식으로 상상의 나래를 펴는 것도 좋다고 본다. 인간의 상상력에서 비롯된 ''만약''은 역사를 훼손하지 않을 뿐 아니라 오히려 좀 더 풍성하고 흥미진진하게 만들어주는 활력소 같은 것이기 때문이다. 인류 역사의 결정적 장면에 호기심을 품고 ''만약''을 대입해보자.

 

만약 위대한 항해가이자 탐험가인 바스쿠 다 가마와 마젤란이 비타민C를 알았다면? 만약 말라리아에 걸려 사경을 헤매던 강희제의 주치의 손에 ''예수회의 가루'' 퀴닌이 전해지지 않았다면? 만약 에를리히 연구팀이 매독 치료제 개발을 위한 605번째 화합물 실험에서 실패한 뒤 좌절하여 연구를 중단했다면?



&lt;세계사를 바꾼 10가지 약&gt;은 인류 역사를 ''질병''이라는 창과 ''약''이라는 방패의 투쟁 역사로 파악한다. 이 책은 많은 국가와 사회를 치명적 위기에 빠뜨렸던 10가지 질병과 결정적 고비마다 인류를 무서운 질병의 위협에서 구한 10가지 약에 관한 흥미진진하고도 유익한 이야기로 빼곡하다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (135, null, '세계사를 바꾼 12가지 신소재 (문명의 기반이 된 ‘철’부터 미래를 이끌 ‘메타물질’까지!)', '사토 겐타로', 'https://shopping-phinf.pstatic.net/main_3244038/32440384991.20230131165302.jpg', 14400, '북라이프', '20190625', '9791188850624', '인류사의 결정적 순간을 탄생시킨 위대한 물질들의 과거, 현재, 미래!

《세계사를 바꾼 10가지 약》에서 약이라는 독특한 소재로 인류 생존의 역사를 맛깔나게 풀어낸 사토 겐타로가 혁신적인 물질의 발견으로 역사가 어떻게 만들어졌는지 펼쳐 보이며 필연의 역사를 흥미진진하게 풀어낸 『세계사를 바꾼 12가지 신소재』. 세상을 만든 12가지 대표적 물질이 어떻게 발견되었는지, 어떤 사건으로 세계가 연결되고 바뀌었는지를 미시적인 관점에서 역사를 꿰뚫는 한편, 과학 칼럼니스트다운 해박한 지식으로 역사와 과학을 긴밀하게 연결해 우리에게 보여준다. 

인류의 발전은 항상 새로운 소재의 발견과 함께 이루어졌다. 아무도 예상하지 못한 성질을 가진 재료의 등장에 사회가 뿌리째 바뀔 가능성은 충분하다. 이 책에서 저자는 금부터 도자기, 콜라겐, 철, 종이, 알루미늄, 플라스틱, 실리콘 등 인류의 운명을 결정한 12가지 혁신적 재료들을 이야기하며 현재를 살아가는 우리에게 과거의 위대한 발견에 감사하고 미래의 새로운 발견을 기대하며 무한 경쟁 시대에서 살아남는 방법을 찾을 수 있는 기회를 마련해준다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (136, null, '김정은과 김여정 (북한 권력의 전면에 나선 김여정은 김정은의 후계자인가 Top 스페어인가?)', '마키노 요시히로', 'https://shopping-phinf.pstatic.net/main_3678924/36789240621.20230131164419.jpg', 13500, '글통', '20221223', '9791191965117', '마키노 요시히로 아사히신문 기자가 쓴 《김정은과 김여정》한국판이 출간됐다. 이 책을 한마디로 요약하면, ‘1990년대 이후 북한의 현대사’라고 할 수 있겠다. ​

2020년 여름 무렵 언론이 북한과 관련해 가장 관심을 가졌던 주제는, 김여정이 김정은의 후계자인가 아닌가 하는 것이었다. 책은 이 문제를 다루는 것에서 시작한다. 

‘김여정은 누구인가?’는 북한 권력의 전면에 등장한 김여정 당 부부장이 김정은 통치 이후 어떻게 북한 권력을 이끌게 되었는지와 그녀의 정치 스타일 등을 상세하게 다루고 있다. 언제 쓰러질지 모르는 등 건강 상태가 불안한 김정은에게 있어 여동생 김여정은 매우 특별한 존재이다. 김여정은 김정은의 지근거리에서 늘 보좌하며, 북한 통치의 방향과 계획 수립 등 중요한 결정에 관여하고, 붉은 귀족(3층 서기실, 당 조직지도부)에게 막강한 영향력을 행사하고 있다. 한국과 미국 등 주요국 외교와 국제정세 관련 문제도 주도적으로 관장하고 있으며, 다수의 대남·대미 비난 발언을 이끄는 북한의 실질적 2인자 김여정의 여러 모습을 소개한다.

‘권력투쟁의 내막’은 북한의 후계 구도를 둘러싸고 발생한 2017년 2월 쿠알라룸푸르 공항의 김정남 암살을 주도한 북한군 정찰총국 19과 요원들의 활동과 2001년 5월 위조여권으로 일본에 몰래 입국하려던 김정남이 체포된 내막 등을 소개한다. 또한 장성택과 군·국가안전보위부·당 조직지도부와의 암투와 숙청 작업, 박근혜 정부의 ‘김정은 암살 작전’ 결정과 추진, 한국·미국 등 주요국 정보기관의 김정남 접촉과 관리 그리고 망명정부 수립 등에 관한 내용을 소개하고 있다. 

‘김정은 정치의 실태’는 북한 사회의 다양한 실태를 분석함으로써 김정은 정치의 실체적 본질을 파악한다. 즉 김정은 체제는 대외적으로 ‘애민정치’를 주장하지만, 실은 인민 억압적 체제에 불과하다는 본질을 예리하게 파헤친다. 김여정이 기획한 애민정치의 실상과 서방 지도자 흉내내기의 여러 모습을 소개한다. 또한 원산 갈마해안관광지구와 삼지연지구의 개발·평양종합병원 건설의 실패 양상과 이런 국책사업 개발 예산 집행과정에서 최고지도자와 ‘붉은 귀족’의 노골적인 이권 챙기기의 사례도 적나라하게 드러낸다. 뇌물 할당량 챙기기에 지쳐 자살한 김일성고급당학교 교수의 사례를 추적하며, 버스·전기·수도·학교비품·공장·군대빼기 등 사회 곳곳에서 보이는 뇌물 거래의 모습을 소개하고 있다.

‘독재체제의 정체’는 조선노동당 중앙당사 3층 서기실의 엘리트들과 김정은의 공생 관계, 미·북 정상회담 당시 실무협상을 주도했던 최선희의 이상한 행적과 그 막후에서 이뤄진 비화 등을 소개한다. 하노이 미·북 정상회담의 실패로 이용호 외무상과 김영철 당 통일전선부장이 대미협상 일선에서 물러났는데, 당시 실무협상 책임자였던 최선희는 경질되지 않았다. 왜 그런 일이 일어났을까. 또한 미국인 케네스 배(배준호)가 북한 교화소 강제 구금 당시 겪었던 인권 유린 현황과 클래퍼 미국 국가정보국장의 방북 이후 석방된 일화, 북한의 인질 외교의 본질, 개인주의가 확산되는 현실 속에 북한 당국의 사상통제와 감시·강압을 통한 통치 방식 등을 소개하고 있다.

‘핵과 미사일의 행방’은 북한 핵과 미사일 개발의 역사와 현황을 서술하고, 미·북 정상회담이 성사되게 된 계기와 즉흥적으로 결정된 비화를 소개한다. 하노이 미·북 정상회담을 앞두고 미국은 포괄적인 빅딜 방안, 스몰딜 방안, 노딜 방안 등을 검토했는데, 김정은이 영변 핵시설의 포기에만 매달리자 정상회담은 결렬 상황에 이르렀다. 당시 트럼프 대통령은 러시아의 미국 대선 개입 의혹 사건으로 미 하원 임시위원회에서 트럼프의 개인 변호사 마이클 코언의 증언이 진행되고 있었기에, 이 증언을 중단할 정도의 강력한 뉴스를 발신하고 싶다는 속셈에 북한과의 스몰딜에 미련이 있었다. 이것을 막은 마이크 폼페이오 국무장관의 적극적인 행동도 소개된다. 이외에도 클린턴, 부시, 오바마, 트럼프 정부에 이르는 미·북 협상의 내용 및 결과를 종합하고, 일본과 북한의 수교 및 납치자 문제를 둘러싼 대화와 협상에 관해서도 다루고 있다.

마키노 요시히로 기자의 신작은 우리에게 매우 유익한 논의를 제공하고 있다. 그의 광범위한 취재에 힘입어 오늘의 북한 이야기가 대단히 생생하게 묘사되어 있다. 게다가 일반인에게는 잘 알려지지 않았던 내밀한 이야기도 제법 담고 있어서 독자에게 시종 흥미를 잃지 않고 읽게 한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (137, null, '나의 문화유산답사기 12: 서울편(4) (강북과 강남: 한양도성 밖 역사의 체취)', '유홍준', 'https://shopping-phinf.pstatic.net/main_3536755/35367551623.20221027194628.jpg', 19800, '창비', '20221025', '9788936479206', '서울의 어제와 오늘을 거쳐
‘답사기’ 서울편 드디어 완간!

초대형 베스트셀러이자 한국 인문서를 대표하는 시리즈 『나의 문화유산답사기』가 서울편 완간 소식을 가지고 돌아왔다. 시리즈 중에서도 큰 사랑을 받았던 서울편 1~2권 출간 이후 중국편 3권을 거쳐 5년 만에 서울편 3~4권으로 찾아온 것이다. 이번에 출간되는 서울편 3권 ‘사대문 안동네: 내 고향 서울 이야기’와 4권 ‘강북과 강남: 한양도성 밖 역사의 체취’는 세계인이 사랑하는 도시 서울의 오래된 동네와 뜻깊은 문화유산을 탐방하고 그곳의 매력적인 이력을 풀어내며 서울편 대장정을 마무리한다.

수도 600년의 오랜 세월 동안 서울은 점차 넓어지고 깊어져왔다. 저자는 지난 1~2권에 이어서 대도시 서울의 어제와 오늘을 섬세하게 통찰하는 한편, 지금까지 서울을 만들어왔고 거기서 삶을 이어나간 사람들의 이야기로 이번 3~4권을 채웠다. 특히 근현대 격변기를 거치며 오늘의 서울이 형성된 내력을 보여주는 명소들을 꼼꼼하게 둘러보고, 우리가 잘 몰랐던 골목골목의 이야기를 증언하고 되살리는 데 역점을 두었다. 특유의 관록과 입담은 물론, 일평생 ‘서울토박이’로 살아온 저자의 깊은 서울 사랑을 느낄 수 있다. 이번 3~4권까지 총 4권으로 완간되는 ‘답사기 서울편’은 서울의 역사문화를 알고자 하는 독자들에게 명실상부 대표적인 안내서로 자리 잡을 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (138, null, '10대 민족으로 읽는 패권의 세계사 (문명을 이룩하고, 전쟁을 일으키고, 새 시대를 연 민족들의 이야기)', '미야자키 마사카츠', 'https://shopping-phinf.pstatic.net/main_3694552/36945520618.20230131164701.jpg', 14400, '미래의창', '20230112', '9791192519319', '역사를 좌우하는 건 언제나 민족이었다!
세계 패권을 장악한 10대 민족의 이야기

지난 수천 년간 인류는 민족끼리 연합하고 분열하며 영토와 자원을 둘러싸고 치열한 경쟁을 벌였다. 그 결과 문명이 탄생하고, 나라가 번성하거나 쇠락하고, 전쟁이 일어나고, 새로운 시대가 열렸다. 그렇다면 그 과정에서 패권을 잡은 민족은 누구이며, 그들의 힘은 어디서 나왔을까? 
이 책에서는 세계사의 주요 무대를 크게 세 가지로 나누고, 각 역사 무대에서 활약한 10대 민족의 이야기를 살펴본다. 첫 번째 역사 무대인 고대 서아시아와 지중해에서는 고대문명을 통합한 이란족과 이슬람 세계를 구축한 아랍족, 지역 세력에 불과했으나 지중해 전역을 장악한 라틴족의 이야기가 펼쳐진다. 두 번째 무대는 중앙아시아의 대초원과 중국·인도다. 중앙아시아의 몽골족, 튀르크족, 만주족이 어떻게 척박한 환경에도 불구하고 대제국을 이루었는지, 중국과 인도가 다양한 민족을 통합시키고 농경사회의 특성을 유지할 수 있었던 비결이 무엇인지를 살펴본다. 세 번째 무대인 대항해시대 이후 유럽과 신대륙에서는 해양 패권을 잡은 게르만족과 상업 능력과 자본을 무기로 성장한 유대 민족을 소개한다. 
비옥한 땅에서 농사를 지은 농업민과 그들의 식량을 수탈한 유목민, 이 둘 사이에서 중개무역으로 이득을 얻은 상업민까지, 시대마다 민족들은 척박한 환경에서 살아남기 위해 자신들의 강점을 무기로 전략을 세우고 치열하게 싸웠다. 그런데 왜 그중 어떤 민족은 번성하고, 어떤 민족은 쇠락했을까? 민족의 흥망을 결정지은 역사적 사건과 패권 다툼에 얽힌 흥미로운 이야기를 살펴보자. 갈등이 더욱 심화된 오늘날, 각종 분쟁의 뒷면에 숨은 역사적 배경을 이해하고, 세상을 보는 시각을 넓힐 수 있을 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (139, null, '피렌체사 (자유와 분열의 이탈리아 잔혹사)', '마키아벨리', 'https://shopping-phinf.pstatic.net/main_3664583/36645835622.20230207162915.jpg', 39600, '무블출판사', '20221214', '9791191433555', '국내 최초로 완역된
마키아벨리의 생애 마지막 ‘역작’

“마키아벨리 생애 마지막 역량을 쏟아부은 역작... 
한마디로 ‘시대의 요청’, 그 시대가 무엇을 요구하는지 성찰하라는 것” 
-김상근 연세대 신과대학 교수

“그 찬란했던 로마제국의 행방에 대한 단서... 
귀감이든 반면교사든 이 책을 읽어야 할 이유는 분명하다.”
-소설가 이문열

정치학과 처세술에 관한 대표작 『군주론』 덕분에, 마키아벨리는 흔히 목적 달성을 위해서는 수단과 방법을 가리지 않는 비정한 냉혈한의 이미지로 알려져 있다. 그러나 그의 사상을 깊이 있게 이해하고 싶다면 이미 잘 알려진 『군주론』, 『로마사 논고』 등을 넘어 그가 생애 마지막으로 쓴 『피렌체사』를 꼭 읽어봐야 한다. 
 『피렌체사』는 13~15세기의 피렌체와 주변 이탈리아를 중심으로 유럽 중세 정치, 역사를 총망라한 책으로, 마키아벨리가 죽기 꼭 1년 전인 1526년 교황 클레멘스 7세에게 헌정되었다. 피렌체의 역사는 물론, 이탈리아 반도와 주변국의 정세, 사건을 폭넓게 서술한 『피렌체사』는 그를 ‘위대한 사상가의 반열에 세운 역작’이라는 평가를 받는다. ‘세상에서 가장 위험한 현자’라고도 불리는 마키아벨리는 자신이 태어나고, 활발히 활동하다 죽은 피렌체에 대해 과연 어떤 이야기를 썼을까. 
 그가 이 책을 쓸 당시 피렌체는 메디치 가문에 의해 통치되고 있었다. 공직에서 쫓겨나 생계유지에 어려움을 겪던 마키아벨리는 메디치 가문의 수장이자 교황인 클레멘스 7세의 요청에 의해 『피렌체사』를 집필하게 된다. 마키아벨리의 입장에서는 교황과 메디치 가문의 눈치를 보지 않을 수 없었을 것이다. 하지만 그는 이 책에서 냉철하고 신중한 통찰력을 발휘하는 것은 물론, 때로는 간접적인 비판 등을 통해 재치 있게 정확한 사실을 기술하기 위해 노력했다.
 물론 이 책은 쉽게, 가볍게 읽을 수 있는 역사서가 아니다. 우리에게 익숙하지 않은 이탈리아의 역사를 넘어, 당시의 유럽에 대한 적절한 이해가 뒷받침되어야 이해할 수 있는 내용들이 가득하다. 하지만 이 책을 읽지 않고 마키아벨리를 안다고 하는 것은 ‘장님 코끼리 만지기’에 가깝다. 추천사를 쓴 『붉은 백합의 도시, 피렌체』의 저자, 연세대학교 신과대학 김상근 교수는 “대한민국은 공화정과 군주정의 희망과 횡포 사이에서 갈 길을 잃고 헤매고 있다. 마키아벨리가 『피렌체사』에서 제시했던 공화정과 군주정의 조화, 시대의 흐름에 대한 통찰력에 대해 이해한다면 좋으련만”이라며, 독자들이 당시 피렌체의 분열을 보며 대한민국이 나아가야 할 방향과 희망에 대한 힌트가 되기를 바란다고 밝혔다. 또한 이문열 소설가 역시 “지금 우리 사회와 겹쳐지고 역사의 반복에 침울해지지만, 그것이 귀감이든 반면교사든 이 책을 읽어야 할 이유는 분명하다”라고 말하면서, 당시 피렌체의 정치사를 통해 현재 우리나라 정치 현실에 관해서도 깊게 생각할 계기가 될 수 있음을 강조했다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (140, null, '나의 문화유산답사기 11: 서울편(3) (사대문 안동네: 내 고향 서울 이야기)', '유홍준', 'https://shopping-phinf.pstatic.net/main_3536755/35367558621.20221027194716.jpg', 19800, '창비', '20221025', '9788936479190', '서울의 어제와 오늘을 거쳐
‘답사기’ 서울편 드디어 완간!

초대형 베스트셀러이자 한국 인문서를 대표하는 시리즈 『나의 문화유산답사기』가 서울편 완간 소식을 가지고 돌아왔다. 시리즈 중에서도 큰 사랑을 받았던 서울편 1~2권 출간 이후 중국편 3권을 거쳐 5년 만에 서울편 3~4권으로 찾아온 것이다. 이번에 출간되는 서울편 3권 ‘사대문 안동네: 내 고향 서울 이야기’와 4권 ‘강북과 강남: 한양도성 밖 역사의 체취’는 세계인이 사랑하는 도시 서울의 오래된 동네와 뜻깊은 문화유산을 탐방하고 그곳의 매력적인 이력을 풀어내며 서울편 대장정을 마무리한다.

수도 600년의 오랜 세월 동안 서울은 점차 넓어지고 깊어져왔다. 저자는 지난 1~2권에 이어서 대도시 서울의 어제와 오늘을 섬세하게 통찰하는 한편, 지금까지 서울을 만들어왔고 거기서 삶을 이어나간 사람들의 이야기로 이번 3~4권을 채웠다. 특히 근현대 격변기를 거치며 오늘의 서울이 형성된 내력을 보여주는 명소들을 꼼꼼하게 둘러보고, 우리가 잘 몰랐던 골목골목의 이야기를 증언하고 되살리는 데 역점을 두었다. 특유의 관록과 입담은 물론, 일평생 ‘서울토박이’로 살아온 저자의 깊은 서울 사랑을 느낄 수 있다. 이번 3~4권까지 총 4권으로 완간되는 ‘답사기 서울편’은 서울의 역사문화를 알고자 하는 독자들에게 명실상부 대표적인 안내서로 자리 잡을 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (141, null, '세계사 신박한 정리 (한 권으로 정리한 6,000년 인류사)', '박영규', 'https://shopping-phinf.pstatic.net/main_3616631/36166311712.20230131165348.jpg', 18810, '김영사', '20221209', '9788934943426', '300만 베스트셀러 실록사가 박영규 작가의 세계사 입문서
균형감 있는 해설! 흐름을 꿰뚫는 통찰! 촌철살인 요약!
이보다 만만하고 신박한 정리는 없다

방대한 세계사, 어디서부터 시작해야 할까? 세계사 공부를 처음 시작하는 이들에게 추천할 입문서 어디 없을까? 역사 대중화의 기수이자 300만 베스트셀러 실록사가 박영규가 세계 4대 문명부터 21세기 지식시대까지 6,000년 인류사를 한 권에 정리했다. 《세계사 신박한 정리》는 문명의 형성, 주요 왕조와 제국, 역사의 변곡점을 만든 사건과 인물 등 핵심만 콕콕 짚었을 뿐만 아니라, 유럽사와 중국사에 머무르지 않고 세계사를 균형감 있게 서술한다. 중동, 몽골, 이슬람, 인도의 역사와 그 주변의 역사까지 정리해 세계사 전체 흐름을 신통하고 박식하게 꿰뚫는다. 시간이 없는 당신을 위한 가장 짧은 세계사로, 원하는 부분만 쏙 골라서 읽을 수 있어 세계사를 빠르게 완전정복 하고 싶은 이들을 위한 안성맞춤 세계사 입문서다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (142, null, '박시백의 고려사 3: 무신정권과 반란의 시대 (무신정권과 반란의 시대)', '박시백', 'https://shopping-phinf.pstatic.net/main_3679886/36798860619.20230131162634.jpg', 13050, '휴머니스트', '20230116', '9791160809527', '조선 500년에 이어 고려 500년!
박시백, 고려사 500년을 되살리다

《박시백의 조선왕조실록》으로 350만 독자의 열렬한 사랑을 받은
우리나라 최고의 역사 만화가 박시백 화백이
한반도 역사상 가장 역동적인 나라 ‘고려’로 향한다!

정사(正史) 사료 《고려사》에 엄정히 기반한 신뢰성부터
고려시대가 한눈에 이해되는 탄탄한 구성과 물 흐르듯 읽히는 이야기,
1,100년 전 고려의 역사적 인물들을 눈앞에 생생히 되살린 또렷한 작화,
남녀노소 누구나 쉽고 재미있게 역사 속으로 빠져들게 하는 만화적 흡인력까지

지금껏 한 번도 제대로 알지 못했던 고려왕조 500년사,
이제 박시백의 만화로 생생히 되살아난다!');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (143, null, '나의 문화유산답사기 서울편 9~12권  세트 (전4권)', '유홍준', 'https://shopping-phinf.pstatic.net/main_3544128/35441285623.20221129173436.jpg', 71820, '창비', '20221111', '9788936479213', '서울의 어제와 오늘을 거쳐
‘답사기’ 서울편 드디어 완간!

초대형 베스트셀러이자 한국 인문서를 대표하는 시리즈 『나의 문화유산답사기』의 서울편이 4권(시리즈 9~12권)으로 완성되었다. 한국의 중심이자 세계가 사랑하는 도시 서울을 문화유산의 시각으로 탐방한 ‘답사기’ 서울편은 ‘답사기’ 시리즈 중에서도 특히 많은 사랑을 받았다. 이제 두툼한 세트로 완결된 서울 답사기가 더 많은 독자를 기다린다.
오늘날 서울은 하루가 다르게 변하는 대도시로서 최고와 최하가 공존하는 모순을 품고 있다. 저자는 이처럼 복잡한 서울을 하나로 묶을 수 있는 것이 문화유산이라고 강조하며, 자신의 고향이기도 한 서울의 이야기를 자랑과 사랑을 담아 써냈다. ‘답사기’ 서울편은 전 세계에서 유례를 찾기 힘든 고도(古都) 서울의 새로운 면을 보여주며 그간 안다고 생각했으나 실은 제대로 알지 못하던 서울의 내력과 매력을 깨우쳐줄 것이다. 서울의 역사문화를 알고자 하는 독자들에게 명실상부 대표적인 안내서로 자리 잡을 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (144, null, '2023 황현필의 한국사 일력', '황현필', 'https://shopping-phinf.pstatic.net/main_3574624/35746242618.20230131162817.jpg', 17730, '역바연', '20221117', '9791197693038', '◆365일 365장을 넘기며 늘어나는 한국사 지식
왜 대한민국에는 하루하루의 역사를 이야기하는 정확한 일력이 없을까?
시중에는 그날 있었던 오늘의 한국사를 소개하는 도서가 많이 있다. 그러나 음력과 양력을 통일하지 않은 채 날짜를 선정하여 정확한 ‘오늘’이라고 볼 수 없었다.

이 책은 대한민국의 어느 역사단체도 음양력 변환을 제대로 정리하지 않아 답답한 저자의 마음에서 출발하게 되었다. 또한 저자는 올바른 역사의식을 함양하는 데 일반 도서보다 하루하루의 역사를 이야기하는 일력이 더욱 효과적일 수도 있겠다고 생각하였다.

이 책은 1895년 태양력 시행을 기준, 음양력을 그레고리력으로 변환하여 하루하루를 정리한 한국사 일력이다. 
수많은 한국사 사건 중 저자가 고심하여 선정한 오늘 있었던 역사적 사건과 인물에 대한 내용을 읽을 수 있다. 오늘을 설명하는 간단한 글은 독자들에게 한국사 지식을 채워주는 것은 물론, 저자 황현필의 역사관까지 강렬하게 전달될 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (145, null, '군중의 망상 (욕망과 광기의 역사에 숨겨진 인간 본능의 실체)', '윌리엄 번스타인', 'https://shopping-phinf.pstatic.net/main_3707888/37078880628.20230209071007.jpg', 37800, '포레스트북스', '20230125', '9791192625218', '“인간은 합리적인 존재가 아니라 합리화하는 존재다!”
욕망과 광기의 역사에 숨겨진 인간 본능의 실체를 낱낱이 해부하다!

1841년 영국의 언론인 찰스 맥케이는 인간의 비이성적 본성이 집단 속에서 매우 빠르게 확산한다는 사실을 담은 문제작 『대중의 미망과 광기』를 발표한다. ‘집단 광기’를 다룬 고전이지만 당대의 지식 범위를 벗어나지 못했다는 한계가 있는 이 명저를 21세기 시점으로 재해석해 전 세계 미디어에서 ‘현대판 『대중의 미망과 광기』’라는 찬사를 받은 책이 있다. 바로 『군중의 망상』이다. 

이 책의 저자는 월스트리트의 전설적인 투자이론가이자 경제사학가로 활동하는 윌리엄 번스타인이다. 그는 투자 세계에 입문하기 전 신경과 전문의로 일하며 인간 심리를 분석했던 경험을 바탕으로 이 책을 통해 집단 광기의 흑역사를 최신 진화심리학 이론과 신경과학 이론을 접목해 현미경으로 들여다보듯 인간 본능의 실체를 통찰하고 있다.

중세 시대 제세례파의 뮌스터 참사, 14세기부터 논란이 끊이지 않는 중동 IS의 발흥, 양극화된 오늘날 미국의 종말론 신앙 등 지난 수백 년 동안 존재했던 종교적 광기의 역사부터 18세기 남해회사 사태, 1990년대 닷컴버블, 2000년대 엔론 스캔들, 2008년 리먼브라더스 사태 등 부에 대한 강력한 욕망 때문에 벌어진 금융 광기의 역사까지, 저자는 위험천만했던 욕망과 광기의 인간사를 통해 인간의 실체에 관한 본질적인 질문을 던진다. “인간은 정말 합리적인 존재인가?” 인류사에 걸쳐 끊임없이 반복되는 기대와 실망의 역사가 증명하는 진실은 “인간은 합리적인 존재가 아니라 합리화하는 존재다”라는 점이다. 
인류에 충격을 안긴 집단적 망상과 대중의 광기가 어떻게 확산하고 결국 어떤 종말을 맞는지 이해할 때 우리는 모든 일에서 더욱 현명한 선택을 내리게 될 것이다. 물질적·종교적 버블의 발생 원인을 심도 있게 고찰한 이 대서사와 함께 인간 본능의 민낯을 만나보자.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (146, null, '도쿠가와 이에야스 (인물과 사건으로 읽는 일본, 칼의 역사)', '나카무라 도키조', 'https://shopping-phinf.pstatic.net/main_3742122/37421225630.20230207163745.jpg', 12600, '현인', '20230125', '9791190156387', '인내와 견딤의 달인! 도쿠가와 이에야스.

겨우 숨만 붙어 있는 것 같았던 일개 미카와의 작은 지방에서 태어나 마침내는 일본 전체를 지배하기까지, 역경과 고난으로 가득했던 도쿠가와 이에야스의 삶. 그의 삶은 끊임없는 선택의 연속이었다. 늘 궁지에 몰린 듯하면서도 역경을 헤치고 나온 그는 어떤 순간에 어떤 선택을 했을까?');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (147, null, '역사와 과학 (인간 정신문화와 물질문명은 어떻게 상호작용해왔는가)', '한헌수^임종권', 'https://shopping-phinf.pstatic.net/main_3708320/37083208627.20230209070927.jpg', 34200, '인문서원', '20230120', '9791186542767', '신이 되고자 하는 인간의 여정, 
과학은 우리를 어떤 미래로 이끌 것인가

유사 이래 고대와 중세를 거쳐 오늘날에 이르기까지 인류 문화와 문명의 전개 과정을 학제 간 융합의 관점에서 살핀 문명 비평서. 인류 문명을 발전시킨 원동력은 무엇인가? 단연 불과 도구의 사용으로부터 시작된 과학기술의 놀라운 성취를 들 수 있을 것이다. 자연의 생존 법칙에 순응하며 사는 동물과 달리 인류는 단지 생존에 멈추지 않고 자연을 이용하고 지배하기 위한 과학과 기술을 발전시켰으며 그 결과 지구의 최상위 지배자가 된 데 이어 신의 영역을 넘보는 단계까지 이르렀다. 이제 과학은 우리를 어떤 미래로 이끌 것인가? 
그동안 역사와 과학에 관한 다양한 저서가 출간되었으나 대부분 과학기술사에 국한되었다. 이러한 한계를 극복하고자 인문학자(임종권)와 공학자(한헌수)가 각기 다른 학문 분야의 시각에서 벗어나 융합의 관점에서 인류의 1만 년 역사를 개괄하고 나아가 현대 과학이 인류 역사를 더 발전시킬 것인지, 아니면 파괴할 것인지에 대한 답을 제시하고자 했다. 이와 함께 저자들이 심혈을 기울여 돋을새김한 부분 중 하나는 서구 중심 문명론에 대한 비판적 시각이다. 동양 과학이 서양보다 뒤처졌다는 편견이 생긴 것은 동양 과학이 서양 과학과 다른 모습을 띠고 있기 때문이다. 이 책은 중국과 인도 그리고 아랍의 선진 문명이 어떻게 유럽으로 전파되어 지대한 영향을 미쳤는지를 상세히 밝힘으로써 서구적 오리엔탈리즘에 대한 균형 잡힌 시각을 제공한다. 과학기술의 변천사에 관심 많은 이들뿐만 아니라 일반 교양 독자들에게도 인류 문명의 과거와 현재, 미래에 관한 진지한 성찰의 시간을 선사할 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (149, null, '진짜 수학 공부법 (류승재 특급 비법)', '류승재', 'https://shopping-phinf.pstatic.net/main_3742330/37423306625.20230209070944.jpg', 13500, '경향BP', '20230125', '9788969525307', '지레 겁먹고 수학을 포기하지 마라.
이 방법대로 공부하면 수학이 재미있어진다.
수포자가 될까 두려운 학생들을 위한 수학 공부법

공부하다가 막힐 때 찾아보는 ‘수학 사전’ 같은 책 『진짜 수학 공부법』. 초등 시절에 수학을 잘했다 하더라도 언어 능력과 개념 이해력이 떨어지는 아이들은 중등 수학부터 뒤처지기 시작한다. 초등 시절에 잘못된 방식의 심화를 한 아이들도 중등 수학에서 밀려난다. 중ㆍ하위권 학생들이 상위권으로 진입하기 위해서는 효율적이고 올바른 방법으로 공부해야 한다. 이 책에는 수학 공부법과 관련한 구체적인 내용들, 나아가서는 공부법과 관련 있는 전반적인 내용을 실었다. 

이 책은 공부, 그중에서도 학생들이 가장 어려워하는 수학을 잘하는 공부법을 다룬다. 수학 공부를 하다가 개념 공부하는 방법이나 문제 푸는 방법 혹은 오답 정리하는 방법이 궁금할 때 필요한 부분만 읽고 실천하면 되게 구성했다. 단순히 한 번 읽고 끝내는 책이 아니라 궁금할 때마다 꺼내 읽으며 실천하는 공략집 혹은 설명서라 할 수 있다. 혼공하는 학생들에게는 ‘수학 공부의 바이블’ 또는 ‘수학 사전’ 역할을 해 줄 것이고, 학원을 다니는 학생들에게는 사교육에서 채워 주지 못하는 부분을 메워 줄 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (150, null, '면역 (당신의 생명을 지켜 주는 경이로운 작은 우주)', '필리프 데트머', 'https://shopping-phinf.pstatic.net/main_3684554/36845544623.20230209070806.jpg', 29930, '사이언스북스', '20221124', '9791192107271', '구독자 1900만, 누적 조회수 20억 회
지구 최강의 과학 유튜브 채널 
드디어 책으로 만난다!

일상적으로 펼쳐지는 우리 몸속 웅대한 영웅담!
-앤 드루얀(『코스모스: 가능한 세계들』 저자)

몸에 대한 당신의 생각을 영원히 바꿀 
면역계 그림 여행
2019년 11월, 중국 후베이성 우한시에서 처음 보고된 이후 전 세계 누적 확진자가 6억 명을 돌파한 코로나바이러스 감염증-19(COVID-19). 최근에는 중국에서 20일 사이에만 2억 4800만 명이 확진되었으며 그 원인은 ‘집단 면역’의 달성 실패라는 소식이 들려와 우리를 불안하게 만들고 있다. 이처럼 삶과 죽음을 가르는 중요한 이슈 외에도, 주변에서 흔하게 들려오는 “김치, 면역력 강화 식품으로 주목.” “학업 스트레스 해법은 면역력 강화.” “키 크고 싶다면, 면역력 관리부터.”라는 말에서 유추해 보면 아무래도 이 면역이라는 녀석은 우리와 떼어놓을 수 없는 밀접한 관계인 듯하다. 그렇다면, 면역계란 도대체 무엇일까? 
면역계는 인간의 뇌 다음으로 복잡하며, 지구에서 가장 오래되고 중요한 생명 현상 중 하나다. 면역계가 없다면 우리는 며칠 안에 죽고 만다. 거꾸로 병원체가 아니라 면역계가 생존을 위협할 수도 있다. 엄청나게 무서운 에볼라 바이러스도 사람의 생명을 앗아가려면 6일 정도가 필요한 반면, 면역은 15분이면 사람을 죽일 수 있다. 
2023년 ㈜사이언스북스의 첫 책인 『면역: 당신의 생명을 지켜 주는 경이로운 작은 우주』는 유튜브 최강의 과학 채널 ‘쿠르츠게작트 - 인 어 넛셸(Kurzgesagt - In a Nutshell)’의 설립자 필리프 데트머(Philipp Dettmer)가 이토록 중요한 인체의 방어 체계, 면역계 이야기를 수많은 영웅이 등장하는 한 편의 대서사시로 바꾸어 마치 한 편의 쿠르츠게작트 영상을 보는 듯한 45장의 인포그래픽 이미지들과 함께 최대한 알기 쉽게 전달하는 책이다.
침략, 전략, 패배, 고귀한 자기 희생으로 가득 찬 맹렬한 전투가 우리 내부에서 끊임없이 벌어지고 있다. 이 글을 읽는 동안에도 면역계는 우리 몸에서 자라기 시작한 암세포를 발견하고 사멸시켰을지 모른다. 총천연색 그림과 재치 있는 표현으로 가득한 이 책은 우리 우주에서 가장 복잡하고, 혼란스러운 주제 중 하나인 면역학을 외계 행성에서 벌어지는 매력적인 모험으로 바꾸어 놓는다. 『면역』은 우리 몸에서 언제나 중요했으며, 시간이 갈수록 그 중요성이 커지는 체계를 다루는 흥미로운 특강이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (151, null, 'AI 지도책 (세계의 부와 권력을 재편하는 인공지능의 실체)', '케이트 크로퍼드', 'https://shopping-phinf.pstatic.net/main_3614458/36144588622.20230210070832.jpg', 18900, '소소의책', '20221129', '9791188941896', '지도처럼 한눈에 들여다보는 인공지능의 지형학
AI를 둘러싼 부와 권력, 정의의 문제를 생각하고 그 대안을 찾는다

인공지능이 정치와 경제 활동에 깊이 스며들고 지구의 자원을 고갈시키면 무슨 일이 일어날까? 우리가 자신과 사회를 이해하는 방식에 AI는 어떤 영향을 미치고 있을까? 인공지능의 사회적 의미를 선도적으로 연구하는 케이트 크로퍼드는 10여 년간의 연구를 바탕으로 AI가 추출의 기술임을 확신한다. 현대 AI 시스템은 지구의 에너지와 광물자원, 값싼 노동력, 대규모 데이터의 추출이 필수 요건이라는 것. 이 책은 미국 네바다의 리튬 광산에서부터 아마존 창고와 시카고의 도축장, 데이터 센터, 이미지 데이터베이스, 파푸아뉴기니의 산악 마을, 스노든 자료실, 텍사스 서부의 로켓 기지 등에서 AI가 실제로 어떻게 만들어지고 있는지를 탐구하는 여정이다. 이러한 전 지구적 네트워크가 어떻게 해서 비민주적 통치와 불평등을 증폭하는지 폭로하면서 AI를 만드는 데 무엇이 필요한지, AI가 어떻게 권력을 집중하는지에 대한 물질적이고 정치적인 관점을 제시하고 다양한 자료와 전문가들의 의견에 귀 기울이면서 기술 기업들이 인공지능을 이용하여 세계를 재편하는 과정에서 무엇이 위기에 처했는가를 설득력 있게 서술한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (152, null, '시간은 흐르지 않는다 (우리의 직관 너머 물리학의 눈으로 본 우주의 시간)', '카를로 로벨리', 'https://shopping-phinf.pstatic.net/main_3246354/32463542422.20230207165640.jpg', 14400, '쌤앤파커스', '20190610', '9788965708063', '양자중력 이론의 관점에서 바라본 시간에 관한 이야기!

시간에 관한 우주의 거대한 이야기가 온전히 담겨 있는 『시간은 흐르지 않는다』. 양자중력 이론의 선구자이자 세계적인 물리학자 카를로 로벨리의 세 번째 책으로, ‘시간이란 도대체 무엇일까?’, ‘시간이 흐른다는 것은 실제로 어떤 의미일까?’, ‘우리가 이곳에서 경험하는 시간과 우주의 시간은 다른 것일까?’, ‘왜 과거는 떠올릴 수 있고 미래는 떠올릴 수 없을까?’와 같은 질문들에 대한 충실한 답변을 담고 있다.

1부에서는 지금까지 현대 물리학이 시간에 대해 알아낸 것을 요약했다. 어디서든 동일하게, 과거와 현재, 미래의 순서로 벌어진다고 생각하는 사건들, 과거는 이미 정해졌고 미래는 아직 오지 않았다는 상식들이 모두 틀렸다는 것을 낱낱이 드러낸다. 2부에서는 시간이 없는 세상으로 떠난다. 사물이 아닌 사건으로 이루어진 세상, 인간의 문법에만 존재하는 과거-현재-미래, 시간이라는 변수가 없는 세상…. 이제 공간과 시간은 세상을 담는 틀이나 용기의 형태를 취하지 않게 된다. 

3부에서는 1부와 2부에서 파괴한 시간을 되돌려 그 원천을 다시 찾고 이 긴 여행의 도착점을 우리 자신, 나라는 존재로 하여 돌아온다. 뉴턴에 의해 근대 물리학이 등장한 이래로 물리학의 발전이 우리의 시간관념을 어떻게 변화시켰는지까지 이야기하는 이 책은 일종의 시간 역사서이기도 한데, 여기서 더 나아가 저자는 새로운 양자중력 이론의 도입을 통해 지금까지의 시간에 대한 우리의 이해를 새롭게 확장시킨다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (153, null, '이기적 유전자 (40주년 기념판)', '리처드 도킨스', 'https://shopping-phinf.pstatic.net/main_3247303/32473030836.20230207163407.jpg', 17280, '을유문화사', '20230130', '9788932473901', '독특한 발상과 놀라운 주장으로 40여 년간 수많은 찬사와 논쟁의 중심에 선 과학 교양서의 바이블!

1976년, 처음 출간되었을 당시 과학계와 일반 대중들에게 폭발적인 반향을 불러일으키며 세기의 문제작으로 떠오른 『이기적 유전자』는 40년이라는 세월의 검증을 거치며 그 중요성과 깊이를 더욱더 확고하게 인정받았고, 25개 이상의 언어로 번역되었으며 젊은이들이 꼭 읽어야 할 과학계의 고전으로 자리 잡았다. 새로운 디자인과 휴대하기 좋은 판형으로 갈아 입은 이번 40주년 기념판에 새롭게 수록된 에필로그에서 저자는 여전히 ‘이기적 유전자’라는 개념이 갖고 있는 지속적인 타당성을 이야기하며 이 책이 전하는 메시지를 되새긴다.

저자는 이 책에서 인간을 포함한 모든 생명체는 DNA 또는 유전자에 의해 창조된 생존 기계이며, 자기의 유전자를 후세에 남기려는 이기적인 행동을 수행하는 존재라고 주장한다. 이러한 주장은 생물학계를 비롯해 과학계를 떠들썩하게 만들었고, 40년 동안 학계와 언론의 수많은 찬사와 논쟁의 대상이 되었다. 저자는 자신의 주장을 뒷받침하기 위해서 성의 진화, 이타주의의 본질, 협동의 진화, 적응의 범위, 무리의 발생, 가족계획, 혈연선택 등의 주요 쟁점과 게임 이론, 진화적으로 안정한 전략의 실험, 죄수의 딜레마, 박쥐 실험, 꿀벌 실험 등 방대한 현대 연구 이론과 실험을 보여 준다. 

유전자는 유전자 자체를 유지하려는 목적 때문에 원래 이기적일 수밖에 없으며, 그러한 이기적 유전자의 자기 복제를 통해 생물의 몸을 빌려 현재에 이르게 되었다고 보는 저자는 여러 의문점에 대해 다양한 동물과 조류의 실제적인 실험과 이론을 바탕으로 인간도 이기적 유전자를 존속시키기 위해 프로그램된 기계에 불과한 것인지 논리적으로 살펴본다. 이 책이 던지는 이러한 메시지를 통해 우리는 사회생물학의 논쟁이 되었던 유전적 요인과 환경 문화적 요인 가운데 인간의 본질을 보다 더 잘 설명할 수 있는 것이 무엇인지 생각해 보게 된다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (154, null, '포에버 도그 (반려견 수명 연장 프로젝트)', '로드니 하비브^캐런 쇼 베커', 'https://shopping-phinf.pstatic.net/main_3443162/34431625632.20221019105759.jpg', 22500, '코쿤북스', '20220915', '9791197831713', '펫케어의 패러다임을 바꾼 화제의 책

아마존 베스트셀러 종합 1위
『뉴욕 타임스』 베스트셀러 1위

“개를 사랑하는 가장 과학적인 방법”

최신의 과학과 의학을 바탕으로, 
건강하게 장수하는 개의 비밀을 파헤치다.

인간과 가장 가까운 동물을 꼽으라면 개를 빼놓을 수 없다. KB금융지주 경영연구소의 「2021 반려동물 보고서」에 따르면, 한국의 반려동물 양육 가구는 604만 가구로 전체 가구의 29.7%를 차지한다. 이 중 80.7%가 반려견 양육 가구로, 25.7%는 반려묘 양육 가구로 조사되었다. 거의 세 집 중 한 집은 개를 키운다는 뜻이다. 불과 몇십 년 전만 해도 개는 ‘가축’에 더 가까웠지만, 이제 개를 ‘가족’으로 생각하고 ‘반려’라는 수식어를 붙이는 것을 당연하게 생각하는 사람들이 훨씬 많다. 그만큼 개에 대한 우리의 사랑도 커졌다. 문제는 우리가 개를 사랑하는 올바른 방법을 잘 몰라서 그들을 아프게 만들고 있다는 사실이다. 
지난 수십 년 동안 사람과 마찬가지로 병에 걸려 이른 나이에 세상을 떠나는 개들이 늘어났다. 왜일까? 과학자들은 암, 비만, 당뇨, 장기 기능 퇴화, 자가 면역 질환 등 사람을 괴롭히는 만성질환이 개들도 괴롭히고 있다는 사실을 깨닫기 시작했다. 반려동물들은 예방할 수 있는 건강 문제들로 너무도 많은 고통을 받고 수명도 짧아졌다. 
이 책은 우리의 충실한 네 발 달린 동반자들을 보호할 수 있는 실용적이고 검증된 도구를 제공한다. 세계적인 펫케어 전문가인 로드니 하비브와 캐런 베커 박사는 전 세계를 돌며 최고의 유전학자, 미생물학자, 장수 연구자들로부터 값진 지혜를 얻었고 20대, 심지어 30대까지 산 개들의 주인들을 인터뷰했다. 그 결과, 놀라운 정보와 귀중한 조언, 개와 개를 사랑하는 사람들에 관한 영감을 주는 이야기로 가득한, 지금까지 본 적 없는 종합적인 안내서가 탄생했다. 이 확실한 반려견 케어 안내서는 현명한 선택으로 반려견을 더욱더 건강하고 행복하게 해주는 데 필요한 바로 그 지식을 제공한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (155, null, '박문호 박사의 빅히스토리 공부 (우주의 탄생부터 인간 의식의 출현까지)', '박문호', 'https://shopping-phinf.pstatic.net/main_3315951/33159514618.20230209070856.jpg', 22500, '김영사', '20220630', '9788934961789', '빅뱅에서 의식의 출현까지, 한 권으로 읽는 138억 년 우주의 역사
별과 바람에서 꽃과 언어까지, 우주, 지구, 생명, 인간을 설명하는 하나의 통합된 관점을 만난다

우주, 지구, 생명, 의식을 아우르는 통합 과학의 도전. ‘대중의 과학화’를 모토로 과학운동에 매진하고 있는 박문호 박사가 ‘박문호의 자연과학 세상(박자세)’에서 14년간 이어온 ‘137억 년 우주의 진화’와 ‘특별한 뇌과학’ 강의의 핵심을 엮어 빅뱅부터 인간의 가상 세계까지 이어지는 빅히스토리를 정리했다. 어려운 과학 지식을 에둘러 가지 않으면서 우주의 시작에서부터 지구와 생명의 탄생, 광물과 생물의 공진화, 인간 의식의 출현에 이르는 자연 현상의 유장한 역사를 전자, 광자, 양성자의 상호작용이라는 관점에서 설명한다.

이 책에서는 다양한 분야의 전문 지식이 종횡무진 펼쳐진다. 기초 물리학은 물론 전자기학부터 유기화학과 무기화학, 지질학, 광물학, 생물학, 진화생물학, 뇌과학까지 과학계 거의 모든 분야의 지식이 담겨 있다. 그도 그럴 것이 우주의 탄생인 빅뱅에서 시작해 현대 인류의 언어와 가상세계에 이르기까지 138억 년의 모든 역사를 담았기 때문이다.  저자는 책에서 우주에서 인간의 상징에 이르는 과정을 우주, 지구, 생명, 인간의 네 단계로 설명한다. 이때 별, 지구, 생명, 인간 모두에게 적용할 수 있는 관점은 이 모든 자연현상의 바탕에 전자, 광자, 양성자의 상호작용이 있다는 것이다. 이렇게 통합적 관점으로 자연현상을 공부하는 방법으로 저자는 세 가지를 제안한다.

첫째, 기원을 추적하는 것이다. 우주, 별, 지구, 인간 등 모든 자연현상에는 반드시 기원이 있다. 원자와 전자, 세포, 동물, 포유류, 인간으로 이어지는 과정에 있는 모든 생화학적 초기 조건을 공부하면 된다. 둘째, 시공을 사유하는 것이다. 자연은 시간과 공간이라는 무대 장치에서 펼쳐지는 공연이다. 시간과 공간은 분리된 실체가 아니며 에너지와 물질이 서로 결정하는 동적 관계임을 알아야 한다. 시공과 에너지의 상호관계는 바로 우주 그 자체다. 셋째, 패턴을 발견하는 것이다. 생화학의 핵심은 산화-환원 과정에서 세포 속 분자들의 변화 패턴이다. 분자, 세포, 개체 들이 공간과 시간에서 변화하는 패턴이 바로 진화다. 시간과 공간에서 펼쳐지는 물질과 에너지 패턴의 변화가 바로 자연이다. 신경세포 시냅스에서 벌어지는 원자 배열의 패턴 변화가 우리의 생각이다. 패턴은 원자, 분자, 개체들의 배열 상태다. 자연 속 존재들의 배열 패턴 개수가 바로 엔트로피다. 가장 높은 확률의 패턴으로 가려는 속성이 바로 자연현상이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (156, null, '코스모스 (특별판)', '칼 세이건', 'https://shopping-phinf.pstatic.net/main_3243627/32436278901.20221019105246.jpg', 17910, '사이언스북스', '20100120', '9788983711892', '칼 세이건 서거 10주기 특별판

과학 교양서의 고전『코스모스』. 이 책에서 저자는 우주의 탄생과 은하계의 진화, 태양의 삶과 죽음, 우주를 떠돌던 먼지가 의식 있는 생명이 되는 과정, 외계 생명의 존재 문제 등에 관한 내용을 수 백장의 사진과 일러스트를 곁들여 흥미롭게 설명한다. 현대 천문학을 대표하는 저명한 과학자인 저자는 이 책에서 사람들의 상상력을 사로잡고, 난해한 개념을 명쾌하게 해설하는 놀라운 능력을 마음껏 발휘한다. 

그는 에라토스테네스, 데모크리토스, 히파티아, 케플러, 갈릴레오, 뉴턴, 다윈 같은 과학의 탐험가들이 개척해 놓은 길을 따라가며 과거, 현재, 미래의 과학이 이뤘고, 이루고 있으며, 앞으로 이룰 성과들을 알기 쉽게 풀이해 들려준다. 그리고 과학의 발전을 심오한 철학적 사색과 엮어 장대한 문명사적 맥락 속에서 코스모스를 탐구한 인간 정신의 발달 과정으로 재조명해 낸다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (157, null, '나를 나답게 만드는 것들 (유전자, 세균, 그리고 나를 나답게 만드는 특이한 힘들에 관하여)', '빌 설리번', 'https://shopping-phinf.pstatic.net/main_3244406/32444060405.20230202071425.jpg', 17820, '브론스테인', '20201223', '9791135492402', '진정한 자신에 대해 더 잘 알게 도우며, 처음부터 끝까지 재밌는 책
-애덤 알터, 《만들어진 생각 만들어진 행동》 저자
이 세상에 단 하나뿐인 ‘나’는 어떻게 형성됐을까?
취향, 습관, 성향, 신념 심지어 천성까지
나를 나답게 만드는 것들에 관한 흥미진진한 과학적 탐구

‘내가 그런 말을 했다니 믿을 수 없어’, ‘내가 왜 그런 행동을 했을까?’ ‘내게 무슨 문제가 있는 거지?’ 우리는 하루에도 수십 번씩 이러한 기본적인 인간 문제에 대해 질문하고 해답을 찾으려고 한다. 스스로 생각하는 자신과 실제로 행동하는 자신의 괴리 때문에 납득하지 못하고 힘들어한다. 우리는 이러한 문제에 관한 답을 과학에서 얻을 수 있다. 영리하고, 유쾌하며, 괄목할 만한 성과를 이룬 인디애나의과대학 빌 설리번 교수는 이 책을 통해 유전학, 미생물학, 심리학, 신경학의 렌즈로 바라보며 실제 현실에서 우리 자신이 우리답게 행동하게 되는 이유를 탐구한다.

 빌 설리번 교수는 우리가 무엇을 좋아하고 싫어하는지, 선거에서 어떤 후보에게 투표할 것인지, 그리고 왜 사람들이 중독성이 강한 것들을 탐닉하게 되는지에 이르기까지 최신 과학 연구를 사용하여 우리의 심리와 행동을 자극하는 비밀을 밝힌다. 매혹적인 행동과학의 통찰력으로 가득 찬 이 책은 우리 조부모 세대를 괴롭힌 경험들이 우리 세대에서 반복되는 이유, 우리 몸속의 박테리아가 우리의 마음을 어떻게 움직이는지, 그리고 실제로 ‘살인 유전자’가 있는지 등 흥미로운 주제와 유전학, 후성유전학, 미생물학, 신경학의 최첨단 연구 자료를 위트 있는 글솜씨로 전달한다. 

 이 책은 ‘나’라는 한 명의 인간을 나답게 만드는 생물학적 힘을 밝혀내며, 우리로 하여금 우리의 가장 좋은 자아를 찾을 수 있도록 도와주는 흥미롭고 통찰력 넘치는 대중과학서이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (158, null, '물고기는 존재하지 않는다 (상실, 사랑 그리고 숨어 있는 삶의 질서에 관한 이야기)', '룰루 밀러', 'https://shopping-phinf.pstatic.net/main_3243943/32439434396.20230210070844.jpg', 15300, '곰출판', '20211217', '9791189327156', '‘방송계의 퓰리처상’ 피버디상 수상자 룰루 밀러의
사랑과 혼돈, 과학적 집착에 관한 경이롭고도 충격적인 데뷔작!

“저의 바람은 당신이 이 책을 읽고 난 뒤 이전과는 조금 다르게 세상을 바라보는 것이에요.”_룰루 밀러

‘방송계의 퓰리처상’ 피버디상 수상자 룰루 밀러의
사랑과 혼돈, 과학적 집착에 관한 경이롭고도 충격적인 데뷔작!

집착에 가까울 만큼 자연계에 질서를 부여하려 했던 19세기 어느 과학자의 삶을 흥미롭게 좇아가는 이 책은 어느 순간 독자들을 혼돈의 한복판으로 데려가서 우리가 믿고 있던 삶의 질서에 관해 한 가지 의문을 제기한다. “물고기가 존재하지 않는다는 것은 엄연한 하나의 사실이다. 그렇다면 우리는 또 무엇을 잘못 알고 있을까?” 하고 말이다. 누군가에게는 이 질문이 살아가는 데 아무런 영향을 미치지 않을 수도 있다. 하지만 세상을 바라보는 “진실한 관계들”에 한층 가까이 다가가기 위해 노력하는 사람들에게는 분명 이 책이 놀라운 영감과 어느 한쪽으로도 치우치지 않는 폭넓은 시야를 제공해줄 것이다.

《물고기는 존재하지 않는다》는 세계라는 거대한 구조 속에서 ‘물고기는(그리고 우리는) 어떤 존재인가’에 관해 우리의 관념을 뒤집어엎으며 자유분방한 여정을 그려나간다. 사랑을 잃고 삶이 끝났다고 생각한 그 순간 ‘데이비드 스탄 조던’을 우연히 알게 된 저자는 그가 혼돈에 맞서 싸우는 것을 전혀 두려워하지 않는 모습에 매혹되어 그의 삶을 추적해나가기 시작한다. 저자 역시 이 세계에서 “혼돈이란 ‘그런 일이 일어난다면’의 가정의 문제가 아니라 ‘언제 일어나는가’의 시기의 문제”이며, 어느 누구도 이 진리를 피할 수 없다고 생각해왔기 때문이다. 하지만 조던의 이야기는 독자들을 전혀 예상하지 못한 곳으로 이끌며, 이윽고 엄청난 충격으로 우리의 눈을 번쩍 뜨이게 만든다. 

룰루 밀러가 친밀하면서도 독특한 방식으로 들려주는 이 책은 과학에 관한 고군분투이자 사랑과 상실, 혼돈에 관한 이야기다. 나아가 신념이 어떻게 우리를 지탱해주며, 동시에 그 신념이 어떻게 유해한 것으로 변질될 수 있는지를 알려준다. 이 책 속 의문들을 하나하나 파헤쳐나가다 보면 독자 여러분도 그 이면에 숨겨져 있는 더 깊고 더 특별한 인생의 비밀 한 가지와 만나게 될 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (159, null, '개념연결 중학수학사전(2020) (98개 질문과 개념으로 중학수학 3년 완전 정복!)', '전국수학교사모임', 'https://shopping-phinf.pstatic.net/main_3248188/32481882637.20230110165335.jpg', 23940, '비아에듀', '20200727', '9791189426903', '2015 교육과정을 전 학년에 모두 반영한 완전개정판 출간!

중학수학, 『개념연결 중학수학사전』 하나면 충분합니다!

『개념연결 중학수학사전』은 수학으로 고통 받는 학생들에게 다시 수학을 시작할 수 있는 용기를 주기 위해 만들어졌다. 2015년 전국수학교사모임 내에서 수학사전 편찬에 뜻을 같이한 5명의 수학 전문가들이 1년여간 수십 차례의 회의, 세미나를 통해 학생들이 가장 많이 틀리는 중학수학 개념을 엄선한 결과물로 2015 개정 교육과정이 2017년 1학년 교과서에, 2018년 2학년 교과서에, 2019년 3학년 교과서에 적용됨에 따라 『개념연결 중학수학사전』도 동일하게 개정되었습니다. 
10여 년 이상의 현장 경험을 갖춘 수학 전문가가 수학이 두려운 모든 학생들의 고민을 듣고 해결책을 함께 마련하고자 교육 노하우와 학생들에 대한 애정을 담아 함께 마련한 중학수학사전입니다. 

원리부터 기본 개념까지 중학수학 3년의 내용이 빠짐없이 담겨있기 때문에 『개념연결 중학수학사전』 단 한 권이면 중학수학을 마스터 할 수 있다. 중학수학의 개념이나 내용 중 『개념연결 중학수학사전』에서 다루지 않은 부분은 없으며, 수록된 98개의 질문이면 중학생이 할 수 있는 질문, 중학수학 개념 중에서 고민해야 할 질문을 모두 다룬 것이다. 따라서 더 이상의 참고서, 학습서가 필요하지 않다.

또한 수포자도 웃게 하는 자기주도 개념학습법을 구현하여 언제 어디서든 수학 관련한 문제가 발생했을 때 상비약처럼 꺼내 활용할 수 있도록 ‘사전식으로 구성’한 개념서다. 학년별, 영역별 구성과 친절한 내비게이션 기능을 갖추고 있는 이 수학사전이 있다면 수학에서도 자기주도학습이 가능하다. 언제든 도움이 필요할 때 꺼내볼 수 있으며, 학생 개인의 수준에 맞게 활용할 수 있는 수준별 구성으로 기초가 부족한 학생부터 심화 내용을 원하는 학생까지 모두에게 없어서는 안 되는 수학 상비약이다.

『개념연결 중학수학사전』은 다음 학생에게 추천한다.
1. 갑자기 어려워진 수학 때문에 ‘수포자’가 될까 걱정하는 중학생
2. 선행학습이 아니라 중학수학 개념의 연결을 미리 보고 싶은 예비 중학생
3. 중학수학 3년의 개념을 빠르게 복습하고 싶은 예비 고등학생
4. 수학을 다시 시작할 용기가 필요한 수포자 고등학생
5. 입시까지 무너지지 않는 진짜 수학공부를 하고 싶은 모든 학생
중학생에게는 현재의 수학 고민을 바로바로 해결해줄 수 있고, 고등학생에게는 자신이 부족한 부분을 맞춤식으로 복습하고, 수포자 학생이라도 쉽게 수학을 다시 시작할 수 있도록 용기를 줍니다. 예비 중학생에게는 앞으로 배울 수학에 대한 큰 그림을 제공함으로써 무분별한 선행학습이 아닌 건강한 예습을 할 수 있도록 도와줍니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (160, null, '까면서 보는 해부학 만화', '압듈라', 'https://shopping-phinf.pstatic.net/main_3247504/32475049242.20221019101543.jpg', 16650, '한빛비즈', '20200619', '9791157844241', '2020 출판문화산업진흥원 우수출판콘텐츠 선정작!
아시아태평이론물리센터(APCTP) 2020 올해의 과학도서 선정
뼈가 되고 살이 되는 드립의 향연!

해부학의 역사와 근골격의 구조를 이해할 수 있는 과학 교양서!
11개의 인체 계통 중 가장 기본이 되는 골격과 근육을 중심으로 인체의 구조를 이해할 수 있는 본격 해부학 만화!
한빛비즈 교양툰 8번째 작품으로 출간하는 〈까면서 보는 해부학 만화〉.

2020 출판문화산업진흥원 우수출판콘텐츠 선정작!
아시아태평이론물리센터(APCTP) 2020 올해의 과학도서 선정
사전 연재 누적 300만 조회수 기록!');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (161, null, '나쁜 과학자들 (생명 윤리가 사라진 인체 실험의 역사)', '비키 오랜스키 위튼스타인', 'https://shopping-phinf.pstatic.net/main_3246631/32466315260.20230131162954.jpg', 9900, '다른', '20140627', '9791156330233', '상상만 해도 끔찍한 실험들이 과학이라는 이름 아래, 인류를 위한다는 명분 아래 우리 역사 속에서 실제로 벌어지고 있다. 과학과 의학은 우리들의 삶을 질병과 아픔에서 구해 줬다. 도저히 고칠 수 없다고 생각되던 병도 과학자들이 끈질긴 연구와 실험을 한 덕에 치료법과 약이 개발되었다. 그런데 과학은 정말 위험에 빠진 우리를 살린 슈퍼맨 같은 존재이기만 한 걸까? 『나쁜 과학자들』은 위대한 발견 뒤에 감춰져 있던 과학의 추하고 부끄러운 민낯을 낱낱이 공개함으로써 그에 대한 답을 해준다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (162, null, '미술관에 간 수학자 (캔버스에 숨겨진 수학의 묘수를 풀다)', '이광연', 'https://shopping-phinf.pstatic.net/main_3248197/32481979515.20230110163146.jpg', 15560, '어바웃어북', '20180212', '9791187150350', '복잡한 수식 대신 아름다운 그림으로 수학을 공부한다?!

시대의 예술을 이끈 화가들은 인류 역사상 가장 아름다운 수학자라 해도 지나치지 않다. 화가들은 오랜 세월 수학자들이 밝혀낸 수학 원리를 점과 선, 면과 색, 원근과 대칭 등 미술의 언어로 응용해 예술을 진화시키고 미(美)를 완성했다. 마사초는 원근법으로 회화의 2차원성을 극복하는 길을 열었고, 뒤러는 황금비를 통해 인간의 가장 아름다운 모습을 찾았다. 쇠라와 몬드리안은 점과 선만으로 색과 형태의 본질을 포착했고, 에셔는 푸앵카레의 우주 모델에 착안해 무한의 원리를 그렸다. 그리고 마그리트는, 평행선은 서로 만나지 않는다는 유클리드 기하학이 옳지 않을 수도 있음을 지적했다.

이 책은 수학이 어떻게 그림의 구도를 바꾸는 결정적인 계기가 되었는지를 신화와 역사를 곁들여 시종일관 흥미진진하게 이야기한다. 아울러 수학의 역사가 새겨진 중요한 사료로서의 가치를 지닌 미술작품들을 발굴해 그 속에 감춰진 뒷이야기도 낱낱이 파헤친다. 무엇보다 이 책이 특별한 이유는, 중·고등학교 수학시간에 배웠던 어려운 수학 원리와 공식들을 미술작품들을 통해 쉽고 재밌게 다룬다는 점이다. 저자는, 피타고라스 정리에서부터 공리(公理)와 방정식, 등식과 비례, 거듭제곱, 함수, 연속과 불연속, 이진법과 십진법 등 다양한 수학 원리를 복잡한 수식 없이도 수학과 전혀 무관할 것 같은 명화들과 엮어서 풀어낸다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (163, null, '아내를 모자로 착각한 남자', '올리버 색스', 'https://shopping-phinf.pstatic.net/main_3243624/32436241177.20230207165510.jpg', 15990, '알마', '20221223', '9791159920257', '따뜻한 시선을 가진 의학계의 시인 올리버 색스의 임상의학의 역작

『아내를 모자로 착각한 남자』는 이 시대 영향력 있는 신경학자이자 베스트셀러 저술가였던 올리버 색슨, 그의 타계 1주기를 맞아 글과 디자인을 세심하게 다듬은 개정판이다. 일상생활에 불편을 겪는 경증 환자부터 완전히 격리될 정도의 중증 정신질환 환자들까지 그가 따뜻한 시선으로 써낸 임상 기록은 인간 뇌에 관한 현대의학의 이해를 바꾸었다는 평가와 더불어 의학적 문학적으로 가치를 인정받고 있다.

이 책은 총 4부 24편의 이야기로 구성되어 있다. 1부와 2부에서는 주로 뇌 기능의 결핍과 과잉에 초점을 맞추었으며 3부와 4부 에서는 지적장애를 지닌 환자들에게 발견되는 발작적 회상, 변형된 지각, 비범한 정신적 자각 등의 이야기를 들려준다. 각 장의 에피소드마다 뒷이야기 코너를 넣어 저자가 만난 같은 증상의 다른 환자들의 경험을 덧붙였다. 극도의 혼란 속에서 자신의 감추어진 능력을 깨달아 가는 환자들, 그들의 모습을 바라보는 저자는 신경학자로서 전문적 신견과 따스한 휴머니즘으로 인간 존엄을 깨닫게한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (164, null, '파인먼 평전 (괴짜 물리학자가 남긴 현대 물리학의 위대한 이정표)', '제임스 글릭', 'https://shopping-phinf.pstatic.net/main_3747413/37474133620.20230207165539.jpg', 39600, '동아시아', '20230125', '9788962624809', '“모든 것은 원자로 되어 있다”
천재 물리학자, 파인먼을 통해 읽는 20세기 현대 물리학의 모든 순간

나는 천둥벌거숭이로 태어나
자연의 이치를 깨친답시고
약간의 시간을 할애해
여기저기 기웃거렸을 뿐이다 _리처드 파인먼

상대성이론과 양자역학의 등장, 핵폭탄의 발명, 핵보다 더 작은 입자의 등장, 베타 붕괴, 우주왕복선 챌린저호 폭발 참사. 20세기 물리학은 어느 때보다 큰 번영을 누렸으며, 큰 비극을 안겨주었다. 곧 현대 물리학의 흐름은 20세기 인류의 역사와 궤를 같이한다. 지식이 홍수처럼 범람하여 인류를 원자보다 더 작은 세계부터 지구 밖 광활한 우주까지, 본래 지녔던 세계관을 극한으로 확장시켰다. 뉴턴 이후 300년 동안 이어져 온 시간과 물질을 보는 관점이 바뀌었으며, 물리학자들의 손에서 전쟁이 끝났다. 전쟁 이후 핵물리학은 더 작은 입자를 찾기 위해 막대한 자금을 들여 입자가속기라는 장비를 만들었고, ‘비대칭적’으로 붕괴하는 입자들을 발견했다. 그리고 지구 밖 달로 향했던 7명의 우주인이 하늘의 별이 되었다. 이 모든 이정표에 이름을 새긴 위대한 과학자가 바로 리처드 파인먼이다. 세상을 보는 시선이 바뀐 시대, 한 천재의 삶에 인류의 지평이 팽창된 역사적인 순간이 고스란히 담겨 있다.
19세기까지 물리학의 거점은 독일을 중심으로 한 유럽이었다. 하지만 두 번의 큰 전쟁으로 물리학의 거점이 유럽에서 미국으로 옮겨졌다. 미국은 독일에서 망명한 아인슈타인을 앞세워 세계 물리학의 최전방이 되길 원했다. 1918년 뉴욕에서 태어나 1988년 캘리포니아에서 세상을 떠난 리처드 파인먼은, 매사추세츠 공과대학(이하 MIT)과 프린스턴에서 전자(e)의 작용이 최소작용의 원리를 따른다는 것을 밝혀 양자역학과 상대성이론 사이의 연결고리를 발견했으며, 코넬에서 파인먼 다이어그램을 고안해 입자 간 상호작용 방식을 단순화시켰고, 캘리포니아 공과대학(이하 캘테크)에서 오늘날 반도체 기술의 기반이 되는 양자전기역학을 완성했다. 프린스턴 대학원생 시절 참여한 맨해튼 프로젝트에서는 스물일곱 젊은 나이에도 팀을 이끌며 수백 명의 과학자 사이에서 압도적 기량을 뽐냈다. 온몸에 암세포가 퍼져 몇 번씩이나 큰 수술을 받는 순간에도 끈이론 연구를 이어갔으며, 죽기 직전까지 챌린저호 참사의 진상을 밝혔다. 
파인먼의 천재성은 단지 물리학, 양자역학 분야에 그치지 않았다. 나노기술의 최초 아이디어를 제안한 사람이었으며, 친구였던 분자생물학자 막스 델브뤽의 연구실에서 DNA 돌연변이 기제를 밝히는 데 실마리를 제공하기도 했다. 만약 양자컴퓨터가 등장한다면 이 아이디어의 시초에서 파인먼의 이름을 발견할 수 있을 것이다.
어느 인터뷰에서 파인먼은 ‘대재앙이 발생해 후대에 단 하나의 문장으로 다음 세대에 최대한의 정보를 전달해줘야 한다면 무엇이라 남길 것인가’라는 질문에 이렇게 대답했다. “모든 것은 원자로 구성되어 있다.” 그가 남긴 이 한 문장에 어떤 의미가 담겨 있는지, 그의 삶을 통해 인류의 빛나는 지성을 읽자.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (165, null, '다윈 지능 (최재천의 진화학 에세이)', '최재천', 'https://shopping-phinf.pstatic.net/main_3630908/36309087622.20230103165224.jpg', 17100, '사이언스북스', '20221124', '9791192107318', '진화를 통하지 않고서 
우리 삶의 그 무엇도 의미가 없다! 
-최재천 | 이화여대 석좌 교수

이 책에서 나는 진화론이 키워 낸 지식 생태계의 다양함을 찬미하고 그 눈부신 아름다움을 하나하나 벗겨 갈 것이다. 과학자 다윈, 사상가 다윈, 그리고 인간 다윈을 만나기 바란다. -본문에서');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (166, null, '피타고라스 생각 수업 (수학자는 어떻게 발견하고 분석하고 활용할까)', '이광연', 'https://shopping-phinf.pstatic.net/main_3699206/36992068625.20230210070826.jpg', 15820, '유노라이프', '20230117', '9791191104578', '“빠른 두뇌 회전, 명확한 선택, 기발한 상상은 
어떻게 하는 것일까?”
수학자들은 답을 알고 있다! 
수학자처럼 세상을 발견하고, 분석하고, 활용하는 법!

우리는 일상에서 수학을 셀 수 없이 마주한다. 물건을 살 때, 게임 점수를 계산할 때, 화분에 물을 줄 때, 요리할 때, 자동차 연비를 계산할 때, 여행지에 가기 위해 집에서 출발 시간을 계산할 때 등 수없이 많다. 그렇기에 수학은 우리가 세상을 이해하고, 상황을 인식하고 결정하는 데 많은 영향을 미친다. 수학을 알면 알수록 두뇌가 빠르게 돌아가고, 결정도 빨라지며 선택이 명확해진다. 이러한 수학적 생각은 어떻게 하는 것일까? 

이 책에서는 피타고라스, 유클리드, 페르미, 가우스, 힐베르트, 허준이 등 고대 수학자부터 현대 수학자까지 그들의 수학적 생각을 33가지로 다양하게 다뤘다. 그 가운데 일대일대응, 분수, 함수, 기하학, 피보나치수열, 페르미 추정, 프랙털, 리만 가설 등 초등 수학부터 고등 수학까지 개념과 이론을 두루 접할 수 있다. 

피타고라스는 고대 수학자이자 위대한 철학자였다. 그는 철학을 하기 위해 수학을 사용했으며, 인생을 이해하는 데 수학을 반드시 배워야 한다고 많은 제자들에게 가르쳤다. 그가 말하는 수는 ‘나와 세상을 연결하고, 몰랐던 세상을 발견할 수 있는 지식’의 정점이었다. 그의 사상은 플라톤, 유클리드 등 후세의 많은 수학자들에게 영향을 끼쳤다. 문제를 명료하게 만드는 수학자이자 사상가로서 그는 절제하는 삶을 살았다. 그의 제자들은 그의 사상을 이어받아 수학으로 세상을 보고, 생각하고자 했던 그의 가르침을 따랐다. 

이 책을 쓴 저자 역시 오랫동안 수학의 재미와 중요성을 강연과 책으로 설파해 온 수학자이다. 어릴 때부터 수학에 빠져 오랜 세월 수학자로 살면서 문제를 발견하고 생각을 확장하고, 논리적으로 풀어나가며, 상상하고 활용하는 데 탁월한 전문가이다. 피타고라스, 여러 수학자뿐만 아니라 저자의 수학적 생각도 이 책에 고스란히 녹아져 있다. 

수학은 어렵지만 수학책은 읽고 싶은 사람, 어려운 수학 개념을 쉽고 재미있게 배우고 싶은 학생, 사회 속에서 겪는 갈등이나 문제를 논리적으로 해결하고 싶은 직장인, 일상의 복잡한 생각을 확장하고 명료하게 만들고 싶은 어른이라면 이 책을 꼭 읽기를 바란다. 《피타고라스 생각 수업》이 독자들의 인생을 수월하게 살도록 도움을 줄 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (167, null, '물리수학의 핵심 (힘, 에너지, 작용의 해법을 찾아서)', '임성민^정문교', 'https://shopping-phinf.pstatic.net/main_3744721/37447216620.20230210070828.jpg', 18900, '봄꽃여름숲가을열매겨울뿌리', '20230203', '9791187679318', '뉴턴 이전의 과학자들은 물체 위치를 기하적 모습으로 이해했다. 물체의 움직임을 분석할 때도 모양이나 형태, 물체가 놓인 상태에 집중했다. 정지된 기하학에 주목했다. 뉴턴은 사물의 모양, 형태, 위치보다는 운동 과정에 관심이 있었다. 물체의 운동 과정을 분석해서 위치와 시간의 관계를 알아내고 싶었던 것이다. 기하학을 도구로 활용했다는 얘기다.



그는 매 순간 변화하는 물체의 움직임을 머릿속으로 그렸다. 기하적 방법을 동원해 이동 궤적을 도형으로 나누고 분석했다. 시간과 공간(위치)으로 기술할 수 있는 운동 수식을 찾았던 것이다. 그 과정에서 알아낸 게 있죠. 시간 단위를 좁혀서 도형을 분석하면 운동하는 물체의 위치를 정확하게 계산할 수 있다는 것. 이게 미분과 적분을 발견할 수 있는 계기가 되었다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (168, null, '생명이 있는 것은 다 아름답다(리커버) (최재천의 동물과 인간 이야기, 개정 3판)', '최재천', 'https://shopping-phinf.pstatic.net/main_3251466/32514667740.20230207163657.jpg', 14400, '효형출판', '20220601', '9788958722007', '평생 자연을 관찰해 온 과학자 최재천
엔데믹 시대에 ‘생명 다양성의 길’을 외치다

20년 만에 새 옷 입은 따뜻한 과학책 
『생명이 있는 것은 다 아름답다』

첫 출간 이후 20여 년 세대를 건너뛰며 독자들에게 꾸준히 사랑받아 온 『생명이 있는 것은 다 아름답다』가 새 옷을 입고 돌아왔다. ‘생명책’이라는 애칭으로 불릴 만큼 이 책에 대한 시선은 언제나 따뜻하고 정겨웠다.

책이 세상에 나온 바로 이듬해인 2002년, 제 7차 중등 교육과정 국어 교과서 첫 단원에 ‘황소개구리와 우리말’이 실렸다. 일찌감치 ‘생명책’을 이 땅의 모든 청소년이 읽게 된 것이다. 이 책을 처음 읽은 독자들은 이제 중년의 나이로 접어들고 있다. ‘알면 사랑한다’의 메시지를 가슴 깊이 간직한 채. 저자의 생명을 향한 따스한 시선은 시대를 아우르고, 세대를 넘어 사회 전반에 스며들었다. 

오랜 기간 ‘생명책’을 아끼고 사랑해 준 독자들을 위해 이번 개정판에는 저자 최재천이 20년 만에 드리는 인사말을 남겼다. 독자들에 대한 사랑과 고마움을 저자 특유의 담백하고 온기 어린 문장으로 담았다. 아울러 호주제 폐지 논의, 주 5일제 도입 논란 등 ‘생명책’이 문제 제기하고 새삼 환기시켰던 미묘한 이슈에 대한 설명도 추가했다. 지금이야 너무도 당연하게 받아들여지는 ‘알면 사랑한다’의 메시지가 어떻게 사회를 진보시켰으며 얼마만큼 바꿀 수 있는지를, 이 책을 처음 접하는 독자들에게 전달하려는 마음에서다. 

동물행동학자이자 생태학자인 최재천이 사회에 던지는 메시지는 20년 전과는 사뭇 다르다. 지금은 팬데믹 시대에서 엔데믹(풍토병) 시대로 접어들고 있다. 모두가 일상회복을 꿈꾸고 있다. 얼마 전까지 일상회복위원회를 이끌었던 저자가 제시하는 ‘공존과 상생의 시대’가 다가온 것이다. ‘알면 사랑한다’가 ‘동물도 자연도 사랑한다’로 자연스레 치환되는 시대를 우리는 살고 있다. 20여 년 전 젊은 과학자였던 저자가 책 속에 담은 메시지는 역설적이게도 세월의 때가 묻어 더욱 깊이 있는 울림을 전달한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (169, null, '이과형의 만만한 과학책 (과알못도 즐겁게 만드는 대한민국 최고의 과학 멘토)', '이과형(유우종)', 'https://shopping-phinf.pstatic.net/main_3708184/37081843619.20230209071032.jpg', 16020, '토네이도', '20230116', '9791158512569', '구독자 43만 명 누적 조회수 1.7억회
대한민국에서 가장 핫한 과학채널 〈이과형〉의 화제작   
계란프라이 하는 법부터 광활한 우주의 원리까지
과학으로 둘러싸인 매혹적인 세상이 펼쳐진다!
과학 저술가 권재술, 박병철 추천

2년도 되지 않아 구독자 43만 명을 모으며 누적 조회수 1,7억 회를 기록한 화제의 유튜브 채널이 있다. 바로 한 번 영상을 보면 계속 찾게 된다는 과학채널 〈이과형〉이다. 이과형은 다양한 과학적 지식을 호기심을 유발하는 물음으로 이끌고 반전의 재미로 풀어내며 과학을 일찍 포기했던 과알못들도 과학에 다시금 발을 내딛고 그 매력에 빠져들도록 돕고 있다. 중학교에서 학생들에게 과학을 가르쳐온 이과형은 과학적 원리를 흥미진진한 스토리텔링 능력과 뛰어난 전달력, 이해를 돕는 다양한 시각 자료를 바탕으로 쉽게 재미있게 전달함으로써 딱딱한 과학이 아니라 친숙하고 유쾌한 과학으로 이끈다. 보기 좋은 계란프라이를 만드는 노하우나 줄다리기 필승법을 과학적으로 설명하기도 하고 눈사람을 만들다가 열에너지의 원리를, 욕설로 산불을 껐다는 황당무계한 이야기 속에서 음파의 성질을 알려주기도 한다. 또한 연금술사를 꿈꿨던 뉴턴, 귀신 소통 장치를 제작한 에디슨 등 우리가 몰랐던 과학 스토리를 풀어놓으며 과학의 발전과 현주소를 짚어보기도 하며, 상대성 원리, 양자역학 등의 저 너머에 있는 듯한 세계로까지 안내하기도 한다. 딱딱한 공식을 몰라도 정확한 개념을 이해하지 못했어도 이 책에서 이과형이 풀어놓는 이야기를 따라가다 보면 어느덧 과학으로 둘러싸인 매혹적인 세상에 빠져들게 될 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (170, null, '복잡한 세상을 이기는 수학의 힘 (수학은 어떻게 삶의 문제를 해결하는가)', '류쉐펑', 'https://shopping-phinf.pstatic.net/main_3622639/36226393636.20230207163241.jpg', 19800, '미디어숲', '20230120', '9791158741754', '수학적 사고로 인생을 바꿀 수 있을까?

성공 확률을 높이는 수학적 사고
일과 삶의 문제를 수학으로 해결한다

이 책의 저자 류쉐펑 교수는 수학적 사고를 통해 인생을 바꿀 수 있다고 강조한다. ‘노력하면 성공한다’는 생각을 가진 사람과 ‘운명은 정해져 있다’고 생각하는 사람을 비교하면서 두 사람의 가치관이 올바르지 않다고 설명한다. 열심히 노력했는데도 원하는 결과를 얻지 못한 사람은 쉽게 좌절하고, 팔자는 정해져 있으니 굳이 힘들게 노력할 필요가 없다고 생각하는 사람은 성공할 가능성에서 멀어지기 때문이다. 저자는 수학적 사고를 통해 확률적 세계관을 가져야 한다고 말한다. 결과를 장담할 순 없지만 노력으로 성공 확률을 높일 수 있다고 생각하는 사람이 쉽게 좌절하지 않으면서 마침내 성공의 문턱을 넘을 수 있다는 사실을 증명한다.

많은 사람이 수학 개념은 책에 있는 공식일 뿐이며 우리 삶과 아무런 관련이 없다고 생각한다. 하지만 수학 개념에는 반짝이는 지혜가 숨어 있다. 이 지혜는 복잡한 사회를 더욱 선명하게 보여주고, 더 나은 선택과 결정을 할 수 있게 도와준다. 이 책에는 그러한 수학적 지혜가 담겨 있다. 사소하게는 전기밥솥이 밥을 태우지 않는 이유와 젓가락으로 집기 힘든 완두콩을 먹는 방법부터 크게는 다른 사람과 잘 지내는 법과 직업을 선택하는 방법까지 일과 삶의 다양한 문제 해결에 수학적 사고가 얼마나 도움이 되는지 독자에게 알려준다.

‘심중유수(心中有数)’라는 사자성어가 있다. ‘마음속에 숫자가 있다’라고 해석되지만, 실제로는 ‘승산이 있다, 자신이 있다, 속셈이 있다’라는 뜻으로 쓰인다. 반대로 ‘심중무수(心中無數)’는 ‘대책이 없다, 자신이 없다, 뭐가 뭔지 모른다’라는 뜻이 된다. 이 책을 통해 많은 독자가 마음속에 수학적 사고를 품으면 인생의 승산을 높일 수 있을 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (171, null, '잠 못들 정도로 재미있는 이야기: 자율신경계 (그림으로 읽는 잠 못들 정도로 재미있는 이야기)', '고바야시 히로유키', 'https://shopping-phinf.pstatic.net/main_3684863/36848631631.20230210070926.jpg', 8820, '성안당', '20230111', '9788931558227', '자율신경계의 모든 궁금증을 전문가가 알려준다!

피로, 불안, 두통, 어깨결림, 빈혈, 변비…
대부분의 신체 이상은 자율신경계를 조절하면 개선된다

왠지 기분이 가라앉고 뭘 해도 귀찮다고 느끼거나, 자주 짜증이 나고 화가 난 적이 있는가? 두통, 어지럼증, 심장 두근거림, 어깨 결림 등의 신체 증상이 일어나기도 한다. 혹시 이런 증상을 겪고 있다면 자율신경이 흐트러져 있다는 신호이다.
신경은 뇌와 몸의 각 기관이 정보를 주고받는 통로와 같은데, 이중 자율신경계는 내장의 움직임, 혈액의 흐름 등 생명을 유지하는 데 필요한 기능을 관리한다. 자율신경계는 교감신경과 부교감신경으로 구성돼 있으며, 건강한 사람은 낮에는 교감신경, 밤에는 부교감신경이 활동해 낮에는 활발하게 활동하고 밤에는 잠을 푹 잘 수 있다. 그러나 계속 피로감이 있고 원인 모를 신체 이상 증상을 느끼는 이유는 평소 생활습관, 식생활, 스트레스 등의 다양한 원인에 의해 교감신경과 부교감신경의 균형이 흐트러지면서 아침에는 쉽게 일어나지 못하고, 밤에는 푹 잠들지 못하는 상태가 됐기 때문이다. 이렇게 흐트러진 자율신경계를 조절하면 건강하고 활기찬 몸을 유지할 수 있다.
이 책에서는 자율신경계가 우리 몸에 어떻게 작용하는지 구조를 알아보고, 이를 다스릴 수 있는 방법을 생활습관, 식생활, 마음가짐(멘탈), 운동 네 가지로 나눠 그림과 함께 알기 쉽게 설명한다. 그동안 원인 모를 신체 이상 증세로 괴로웠던 몸과 마음 상태를 잘 다스려서 건강한 생활을 유지해 보자.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (172, null, '깃털 달린 여행자', '멜리사 마인츠', 'https://shopping-phinf.pstatic.net/main_3728468/37284680640.20230210070902.jpg', 17820, '도서출판가지', '20230201', '9791186440964', '3000년 넘게 인류를 매혹시킨 새의 이주
새들은 언제, 어떻게, 왜, 자기만의 위대한 여정에 오르는가!

날개를 펴고 하늘을 유유히 활공하는 새들의 모습을 처음 발견한 이래, 인류는 그 위대한 비행에 매료되었다. 새들이 계절에 따라 주기적으로, 혹은 어떤 이유에서든 비정기적으로 보여주는 독특한 이주 행동만큼 매력적인 비행은 없을 것이다. 이주(migration, 이 책의 원제)는 그저 움직임이 아니라 엄청난 거리의 지리적 이동을 내포한다. 전 세계 약 1만여 종의 새들 가운데 절반 이상이 날고 뛰고 헤엄쳐서 자신이 태어난 고향을 떠나 서식지를 옮기는 대모험을 한다고 알려져 있다. 이 책은 새들이 어떻게 그 위대한 여정을 완수해내는지를 전한다. 새들이 이주를 시작하기 전의 몸 준비부터 이주하는 새의 종류와 다양한 이주 형태, 그리고 그들이 이 일을 꼭 해내야만 하는 놀라운 이유들이 망라돼 있다. 독자는 책을 통해 세계적인 철새들의 여정에 함께하면서 그들이 지도 없는 하늘에서 길을 찾는 법, 감춰진 경로, 여정에 도사린 많은 위험을 이해하게 되고, 철새의 안전한 이주를 돕기 위해 우리가 할 수 있는 일이 있다는 것도 알게 될 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (173, null, '캠벨 생명과학 (제12판)', 'Urry', 'https://shopping-phinf.pstatic.net/main_3243623/32436238891.20230207163129.jpg', 54000, '바이오사이언스출판', '20220315', '9788968241260', '『캠벨 생명과학』은 생물학 이론서이며 기초적이고 전반적인 내용을 확인할 수 있다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (174, null, '떨림과 울림 (물리학자 김상욱이 바라본 우주와 세계 그리고 우리)', '김상욱', 'https://shopping-phinf.pstatic.net/main_3248059/32480599469.20230209070949.jpg', 13500, '동아시아', '20181107', '9788962622508', '물리학자의 눈으로 바라보는 세계는 어떤 모습일까? 우리의 몸과 마시는 공기, 발을 딛고 서있는 땅과 흙, 그리고 매일 마주하는 노트북 모니터와 휴대전화까지. 세계의 모든 존재들은 모두 ‘원자’라는 아주 작은 단위로 이루어져 있다. 김상욱은 이 작고도 작은 단위까지 내려가 우리 존재부터 우주라는 커다란 세계까지 들여다보고 질문한다. 물리학자가 원자로 이루어진 세계를 보는 방식은 마치 동양철학의 경구를 읽는 듯 하다. 나의 존재를 이루는 것들은 어디에서 시작되었는지, 죽음을 어떻게 성찰할 수 있을지, 타자와 나의 차이는 무엇인지… 엄밀한 과학의 정답을 제시하는 대신 물리학자만이 안내할 수 있는 새로운 시선을 제시해준다. 하나의 외국어를 익히면, 하나의 세계가 열린다고들 한다. 『떨림과 울림』은 김상욱이 ‘물리’라는 새로운 언어를 통해 우리 존재와 삶, 죽음의 문제부터 타자와의 관계, 세계에 관한 생각까지 새로운 틀에서 바라볼 수 있게 안내해주는 책이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (175, null, '수학은 스토리다 (수포자도 읽을 수 있는 수학책)', '박옥균', 'https://shopping-phinf.pstatic.net/main_3763610/37636103632.20230209070959.jpg', 14400, '리더스가이드', '20230130', '9791189471033', '디지털 시대, 수학을 이야기로 배우다
잘못된 교육 방법에서 탄생한 수포자, 그들도 즐길 수 있는 수학책이 있다.

누구나 수학을 쉽고 재미있게 알 수 있도록 돕는 수학 교양서이다. 미래의 화두는 디지털이다. 디지털은 데이터와 수학이 필수적이다. 그런 관점에서 누구나 수학을 쉽게 배울 수 있는 내용이 필요하다. 저자는 수학사와 수학자들을 재료로 ‘스토리’라는 관점에서 수학을 풀어냈다. 숫자의 탄생, 수학 용어가 만들어지는 과정 등 수학의 전체 발전과정뿐만 아니라 수학사에서 수학자들도 받아들이지 못했던 무리수, 무한 등의 수학 개념을 이야기로 전한다. 난해하기만 한 수학 용어·기호를 원어, 영어표현, 한자어 뜻, 북한식 언어(문화어)들과 비교하며 익숙해지도록 했다. 

어려운 수학 문제를 푼 학생이 정작 개념을 모르는 경우가 있다. 문제 풀이에 집중하는 현재의 수학 교육은 개념을 제대로 설명하지 않는다. 불충분한 개념 설명, 어려운 문제 풀이, 지루한 반복 계산 등으로 ‘수포자’가 생길 수밖에 없었다. 10년 넘게 도서 콘텐츠를 빅데이터로 만들고 있는 저자가 전작 《지속 가능한 세상을 위한 데이터 이야기》에서 데이터의 의미, 빅데이터 사례, 데이터가 만들어가는 사회를 이야기했다면, 이번 책에서는 누구나 역사책 읽듯이 수학을 읽을 수 있는 내용을 담았다. 저자가 데이터에 이어 수학을 중학생도 읽을 수 있는 수준에서 쓴 이유이다. 

교육부는 수학 사고력을 교육의 새 패러다임으로 제시한다. 사교육을 중심으로 좋은 대학을 향한 줄 세우기와 빈부 격차를 넓히는 현재의 교육 체제의 변화가 필요하다. 미래 사회에서는 학습력이 아닌 사고력과 창조력이 필요하다. 수학 만점을 맞은 수험생이라고 해도, 알고리즘 한 줄 만들기 힘들 수 있다. 알고리즘은 문제 해결을 위한 수학의 논리체계이다. 수학 수험생의 ‘문제’와 알고리즘의 ‘문제’는 다르다. 시험을 위한 문제 풀이가 아니라, 주어진 과제를 해결하는 논리가 필요하다. 

‘수학에 상상력이 필요하다’라는 이야기는 잘 알려지지 않았다. 수학자 힐베르트는 어떤 수학자가 소설가로 직업을 바꾸었다는 이야기를 듣고 다음처럼 대답했다. “그건 간단한 일입니다. 그의 상상력은 수학자가 되기에는 모자라지만 소설가가 되기에는 충분하니까요.” 증명이 수학에서 가장 어렵게 느껴지는 이유는 답을 알아야 할 강박 때문이다. 증명은 상상력의 산물이다. 증명하는 방법은 1개만 있는 것이 아니다. 여러 과정으로 접근할 수 있다. 그런데도 수학에서 제대로 가르치지 않는 분야가 증명이다. 시험문제로 내기도 힘들기 때문이다. 그 때문에 지금까지 수학에서 ‘상상력’은 거세되었다고 할 수 있다. 상상력이야말로 사고력과 창조력의 근원이다. 그런 점에서 수학을 이야기로 배우는 길은 상상력으로 사고력과 창조력으로 이어지는 과정이다. 

수학은 서로 연결되어 있음에도 다른 것처럼 배워왔다. 중·고등학교에서 배우는 수학에서 가장 많은 부분을 차지하는 내용이 방정식과 함수이다. 문제 풀이를 잘하는 학생에게 그 의미 차이를 물어보면 답변을 잘하지 못한다. 사실 함수가 방정식에서 발전한 것인데도 말이다. 어려워서가 아니라 수학 문제 풀이에만 중심을 두었기 때문이다. 수학자나 수학 교사 등이 보기에 ‘원래 그런 거야’라고 할 부분도 초급자의 입장에서 ‘왜?’라는 질문을 제기할 필요가 있다. 사범대에서 배우고 현장에서 교육을 경험한 저자는 공부하는 사람들이 포기하지 않게 하는 데는 ‘많은’ 내용보다, 하나라도 다양하게 생각하는 방법이 중요하다는 점을 강조한다.

수학에 흥미를 느끼도록 만든 구성

이 책은 수학을 잘 몰라도 수학에 접근하고 싶은 사람들이 수학에서 어려워하는 부분에 흥미를 느끼도록 썼다. 예를 들어, 혼동하기 쉬운 음수의 곱셈, 무한 등에서 나타나는 모호함 등이 왜 그런지 설명하고 있다. 수학의 역사에 바탕을 두고 목차를 구성해서 다양한 수학의 뼈대를 만드는 과정을 통해, 수학이 천재들만의 결과물이 아니라 여러 사람이 함께 협력한 결과물임을 자연스럽게 알아가게 했다. 고대 바빌로니아와 이집트에서부터 현대에 이르기까지, 수학이 자연을 이해하고 분석하고 그것과 더불어 살아갈 방법들을 찾아내고 문명을 일구어내는 과정을 보여주고 있다. 생활 속의 수학뿐만 아니라 수학이 만들어가는 세상의 이야기를 다양하게 담았다. 예를 들어, 미분방정식이 행성의 운동을 이해하는 과정에서 나온 결과라는 점과 왜 미적분학이 중요하고, 그것이 현대의 어느 분야에서 활용되는지를 이야기한다. 500개가 넘는 수학 용어와 기호 중에서 많이 쓰이면서도 혼동이 심한 용어들을 중심으로 의미를 풀어나갔다. 영어, 한자어로 된 개념어, 북한의 수학 용어 등을 비교하며 용어에 조금 더 친숙하게 다가갈 수 있게 했다. 이해를 돕기 위해 도표나 그림을 활용했고, 또 그것들로부터 이야기를 끌어내고자 했다. 

나무를 보면, 작은 나뭇가지가 나무 전체와 비슷한 프랙털 구조를 지닌다. 큰 가지가 뻗은 모양이 작은 가지에도 반복된다. 숲은 이런 나무의 모임으로 이루어진다. 수학이라는 학문 역시 이와 비슷하다고 생각하면 어떨까? 이 책은 어렵다고 생각되는 작은 부분을 만나더라도, 전체를 바라보며 수학에 대한 흥미와 관심을 잃지 않도록 도와준다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (176, null, '후생동물 (바다로부터 뭍까지, 동물에게서 배우는 마음의 진화와 생명의 의미)', '피터 고프리스미스', 'https://shopping-phinf.pstatic.net/main_3747255/37472556625.20230207165635.jpg', 19800, '이김', '20230201', '9791189680398', '우리의 마음도 우리와 함께 진화해 왔다면, 어디까지 거슬러 올라가야 그 시작을 만날 수 있을까? 전작 〈아더 마인즈〉에서 문어를 통해 의식의 기원을 탐구한 저자 피터 고프리스미스는 눈을 들어 정신이란 무엇이고, 그것이 어떻게 생겨났는가라는 질문을 마주한다. 그는 이 질문에 답하기 위해 우리와 함께 살아가는 동물들, 곧 후생동물을 주목한다. 바다와 육지의 현장에서 만난 동물들과 함께 동물의 역사, 생명의 작동 방식, 그리고 생명의 철학적 논제들을 탐구하며 논의를 확장시킨다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (177, null, '악령이 출몰하는 세상 (과학, 어둠 속의 촛불)', '칼 세이건', 'https://shopping-phinf.pstatic.net/main_3310465/33104653630.20230110165218.jpg', 27000, '사이언스북스', '20220228', '9791192107226', '우리는 왜 과학이 아니라 미신을 믿는가?
과학과 민주주의에 대한 칼 세이건의 뜨거운 옹호
마녀와 외계인, 도사와 법사가 출몰하고
반과학과 미신, 비합리주의와 반지성주의가 횡행하는 시대
흔들리는 촛불, 과학에 대한 칼 세이건의 마지막 성찰

? 칼 세이건 생전 최후의 저작, 완전 개역판
? 뉴욕 타임스 베스트셀러
? 로스앤젤레스 타임스 선정 과학 기술 도서상 수상작
? 2022년 세계 기초 과학의 해 기념 출간!

2022년 5월 미국 의회에서 50여 년 만에 미확인 비행 물체(unidentified flying object, UFO) 관련 청문회가 열렸다. 미국 국방부 차관과 해군 정보국의 부국장이 참석한 이 청문회에서 미군이 발견한 미확인 공중 현상(unidentified aerial phenomena, UAP. 미군 당국이 UFO 대신 사용하는 용어)이 2004년 이후 400건 발견되었다고 보고했다. 그러나 이 현상들이 지구가 아닌 다른 곳, 즉 외계에서 기원한 사건이라는 물질적 증거는 단 하나도 확보하지 못했다고도 보고했다. 전문가들은 UAP 또는 UFO 목격 사례 급증이 드론의 상업화와 연관된다고 지적한다. 그러나 2021년 6월 갤럽이 실시한 여론 조사에 따르면 미국 성인의 41퍼센트가 UFO가 외계인이 타고 온 우주선이라고 믿는다. (이 수치는 코로나19 팬데믹 이전인 2019년 8월 조사보다 8퍼센트 포인트 증가한 것이다.) 
실제로 외계인 납치가 벌어지고 있다고 믿는 미국인 중에는 지구인 중 1억 명 이상이 외계인에게 납치된 적이 있고, 지금도 세계 곳곳에서 외계인 납치가 이루어지고 있다고 믿는 이들이 적지 않다. 최근 코로나19 팬데믹 와중에도 상당수의 미국인이 바이러스 유행이 빌 게이츠 같은 특정 자본가 또는 권력자의 음모이며, 백신 역시 접종자의 정신을 조작하기 위한 특수 물질이 들어 있다고 믿고 백신 접종을 거부했다. 한국에서도 창조론자 단체의 민원으로 생물 교과서에서 진화 관련 설명을 일부 삭제하는 사건이 벌어지기도 했고, ‘약 안 쓰고 아이 키우기’ 운동처럼 자연 치유를 내건 유사 과학이 유행하기도 했다.
왜 우리는 과학이 아니라 이런 유사 과학, 미신, 반지성주의를 믿는 것일까? 근거도 없고 효력도 없는 주장과 낭설이 사라지지 않고 끊임없이 되살아나는 이유는 무엇일까? 암흑 시대라고도 불렸던 서구의 중세에는 고대의 악령이 마녀로 되살아났고, 현대에는 그 악령이 외계인으로 변신해 과학의 촛불이 미치지 않는 그림자 속에서 출몰한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (178, null, '수학, 생각의 기술 UP (창의력을 깨우고 일상을 바꾸는 7가지 수학적 사고법)', '박종하', 'https://shopping-phinf.pstatic.net/main_3703518/37035180618.20230117163430.jpg', 16200, '김영사', '20230110', '9788934966159', '“자기계발서보다 쓸모 있는 수학책의 새로운 발견!”

어른과 청소년 모두를 위한 현실 밀착 수학 이야기
공부 좀 하는 사람, 일 좀 하는 사람으로 바꿔줄 7가지 수학적 사고법 대공개!

수능과 입사 면접에서 인공지능과 TV 예능까지, 수많은 곳에서 수학을 찾는다. 하지만 여전히 많은 사람들이 수학은 어렵다고 말하며 수포자로 남는다. 복잡한 수식과 증명에 가려진 수학의 진짜 모습은 무엇일까? 수학 박사이자 자기계발 분야의 인기 강사 박종하는 수학의 본능은 ‘생각’이라고 단언한다. 이 책은 중학교 수준의 수학 지식만 있으면 누구나 이해하고 즐길 수 있는 수학 문제를 바탕으로 우리 인생의 무기가 될 수학적 사고법 7가지를 알려준다. 다양하고 방대한 풀이 과정을 읽다 보면 어느새 수학의 재미를 발견하고 스스로 생각하는 힘 이 강해질 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (179, null, '이것이 최초의 블랙홀 사진입니다 (천문학의 역사와 블랙홀 관측 여정)', '하이노 팔케^외르크 뢰머', 'https://shopping-phinf.pstatic.net/main_3641034/36410346623.20230131165237.jpg', 22500, '에코리브르', '20230120', '9788962632460', '마침내 블랙홀을 직접 보다!

당시 EHT 협력단 EU 대표이자 EHT 과학위원회 의장이 들려주는
블랙홀 이미지를 얻기까지 지난하고 흥미진진한 여정

“2019년 4월 10일 화요일, 15시 07분(유럽 중부 시간). 우주의 깊고도 칠흑 같은 어둠 속에서 M87 은하의 중심에서 빨갛게 빛나는 고리가 나타났다. 윤곽이 흐릿하게 드러나면서 스크린에 약간 희미한 모습을 유지한 채 고리는 빛을 발하기 시작했다. 최초의 블랙홀 사진이다. 블랙홀에 드리운 캄캄한 어둠의 정체는 영원히 우리 눈으로 관측하지 못할 거라고 오랫동안 믿어왔다. 하지만 오늘 이 어둠의 정체가 처음으로 대중 앞에 그 모습을 드러낸 것이다.”
동영상 상영이 끝났을 때 저자는 “이것이 최초의 블랙홀 사진입니다”라고 말했다. 기자회견장에서는 곧바로 박수갈채가 쏟아졌고, 그동안의 긴장이 순식간에 사라지면서 자유를 느꼈다고 한다. 드디어 비밀이 밝혀졌다. 이상하고 허구 같은 블랙홀의 모습이 이제 모두 볼 수 있는 형태와 색깔로 이해할 수 있게 된 것이다.
이른바 지구에서 5500만 광년 떨어진 처녀자리 은하단의 중심에 위치한 거대은하 M87의 중심부에 있는 블랙홀, 즉 M87*이다.

이 책은 2019년 처음 블랙홀 사진을 공개하던 날에서 시작한다. 당시 사건 지평선 망원경(EHT) 협력단 EU 대표이자 EHT 과학위원회 의장이던 팔케 교수는 브뤼셀 유럽집행위원회 기자회견장에서 최초의 블랙홀 사진을 공개했다. 그동안 지식의 한계에 도달하려 노력해온 인간의 새로운 발견에 대한 여정, 시공에 대한 혁명적 이론, 첨단 과학 기술, 젊은 전파천문학자들의 노력, 그리고 연구자로서 평생 이어온 연구가 이 한 장의 블랙홀 사진에 담겼다. 전 세계에서 수백만 명이 발표를 생방송으로 지켜봤고, 몇 시간 만에 거의 40억 명이 블랙홀 사진을 보았다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (180, null, '코드 브레이커 (제니퍼 다우드나, 유전자 혁명 그리고 인류의 미래)', '월터 아이작슨', 'https://shopping-phinf.pstatic.net/main_3247666/32476660201.20230210070940.jpg', 21600, '웅진지식하우스', '20220222', '9788901256603', '바이러스와의 전쟁에서 인류를 구한 여성
2020년 노벨 화학상 수상자 
제니퍼 다우드나의 첫 공식 전기

세계적인 베스트셀러 『스티브 잡스』의 저자 월터 아이작슨이 신작 『코드 브레이커』로 돌아왔다. 이 책은 2020년 노벨 화학상 수상자이자 크리스퍼 유전자 편집 기술의 선구자, 세계적인 여성 과학자 제니퍼 다우드나의 삶을 밀도 있게 그려낸다. 다우드나는 어린 시절 “여자가 무슨 과학을 한다고” 같은 업신여김을 당했지만 포기하지 않고 연구자의 길로 나아갔다. 그리고 프랑스 미생물학자 에마뉘엘 샤르팡티에와 협업해 박테리아가 바이러스로부터 자신을 방어하는 후천적 면역체계인 크리스퍼 시스템의 작동 메커니즘을 세계 최초로 규명해냈다. 

뒤이어 그녀와 과학자들은 크리스퍼 시스템을 인간 유전자 편집 도구로 탈바꿈시켰다. 유전적 난치병을 진단하고 치료하는 이 기술은 오늘날 코로나19 백신 개발, 진단 및 치료법 연구에도 광범위하게 응용되고 있다. 이 책은 생명의 비밀을 좇는 한 여성 과학자의 성장기와 크리스퍼 유전자 편집 기술의 발전사를 능수능란하게 엮어내며, 21세기 생명과학의 시대로 독자들을 안내한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (181, null, '우리는 각자의 세계가 된다 (뇌과학과 신경과학이 밝혀낸 생후배선의 비밀)', '데이비드 이글먼', 'https://shopping-phinf.pstatic.net/main_3662593/36625930624.20230210070916.jpg', 19800, '알에이치코리아(RHK)', '20221222', '9788925577227', '뇌과학계의 칼 세이건, 데이비드 이글먼 신작!
이 책을 겨우 몇 페이지 읽었을 뿐인데, 당신의 뇌는 변했다 
“내가 가장 좋아하는 뇌과학자. 우리 시대의 이야기꾼!” 장동선

세계적으로 촉망받는 젊은 뇌과학자이자 베스트셀러 작가 데이비드 이글먼의 신작. 그는 스탠퍼드대학교에서 신경과학과 부교수로 재직 중이며, 뇌과학의 최신 이슈를 대중에게 쉽게 소개하는 대중 강연자로 자리매김함으로써 ‘뇌과학계의 칼 세이건’이라는 찬사를 듣고 있다. 이 책은 〈뉴욕타임스〉 〈월스트리트저널〉 〈퍼블리셔스위클리〉 〈보스턴글로브〉 등 해외 유수의 언론으로부터 극찬을 받으며 전 세계 20여 개국에서 출간을 앞두고 있다. 뇌과학자이자 궁금한뇌연구소 소장 장동선 박사는 “가장 좋아하는 뇌과학자가 데이비드 이글먼”이라며, 이 책에 대해 “인간 존재에 대한 깊이 있고 흥미진진한 이야기들로 가득하다”고 썼다. 

원서 제목이자 책 전체를 관통하는 주제 ‘LIVEWIRED’는 저자가 뇌 가소성Brain Plasticity이 가진 의미에 한계를 느끼고 새롭게 만든 용어다. 우리말로는 ‘생후배선’으로 번역되는 이 말은 전구에 불이 켜지려면 전기 배선이 서로 연결되어야 하듯, 우리 뇌는 미완성인 상태로 태어나 상황에 알맞게 스스로 모습을 바꾸고 서로 연결되고 발전하며 성장하는 무한한 가능성을 지니고 있다는 뜻이다. 뇌의 지도는 그려져 있지 않으며, 삶의 경험에 따라 좌우된다는 것이 핵심이다. 

뇌의 이야기를 다룬 전작 《더 브레인》이 뇌과학 입문서라면, 이 책 《우리는 각자의 세계가 된다》는 그 후속작으로 한 걸음 더 나아가 ‘발전하고 변화하는 뇌’의 특징에 특히 초점을 맞추고 있다. 한마디로 이 책은 인간의 변화무쌍한 가능성의 세계를 계속해서 증명해내는 지점에 서 있다. 뇌의 반쪽을 잘라낸 아이가 어떻게 다시 일상생활을 할 수 있는지, 어린 시절의 적절한 사회화와 상호작용이 왜 중요한지, 눈이 보이지 않는 사람은 왜 청각이 발달했는지 등 다양한 사례를 통해 뇌가 효율에 따라 최적화의 길을 찾아가는 방법을 다룬다. “모든 사람은 여럿으로 태어나 하나로 죽는다”는 마르틴 하이데거의 말처럼, 삶의 여러 가능성 중 무엇을 선택하느냐에 따라 각자의 우주가 결정되고, 마지막 순간에 결국 나의 세계가 완성된다는 의미를 제목에 담았다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (182, null, '무섭지만 재밌어서 밤새 읽는 화학 이야기', '사마키 다케오', 'https://shopping-phinf.pstatic.net/main_3647357/36473577626.20230207165554.jpg', 11970, '더숲', '20221223', '9791192444406', '모르면 무서운 화학으로 이루어진 세상!
무섭지만 긴장감 넘치는 이야기로 가득찬 재미있는 화학책

전 세계에서는 하루가 멀다 하고 폭발사고, 유출사고, 중독사고 등 화학물질로 인한 수많은 사건사고들이 발생한다. 2006년 세계적인 PC 생산업체 델컴의 노트북 폭발사고와 2019년 애플 맥북 프로의 폭발사고, 국내의 대표적인 화학재해인 2011년의 가습기 살균제 사건, 2012년 경북 구미 불산가스 누출 사고, 화학물질로 세척 작업을 하는 공장에서 최근에 잇따라 발생하는 급성 중독 사고 등 화학 물질로 인한 사고는 끊이지 않는다. 
이번에 출간된 《무섭지만 재밌어서 밤새 읽는 화학 이야기》에는 화학으로 인해 발생하는 무서운 이야기들, 하지만 우리와 가까워서 더욱 흠뻑 빠져드는 긴장감 넘치는 이야기들로 가득하다. 우리 주변에서 일어나는 화학 변화의 공포로부터 시작해 화학이 일으킨 무서운 사고들, 그렇다면 화학 물질은 과연 인류의 적인가 친구인가 하는 고민까지 다양하게 화학과 만난다. 
전작 《재밌어서 밤새 읽는 화학 이야기》로 국내 많은 독자들에게 큰 사랑을 받은 바 있는 저자는 이번에도 이야기꾼으로서의 면모를 보여준다. 사상 최대의 화학 공장 사고, 지도에서 사라진 독가스 제조 공장의 섬, 튀김 찌꺼기 화재는 왜 일어날까? 안전하고 효과적인 분무 소독제가 존재할까? 터널 폭발 사고, 소금을 만드는 가장 위험한 방법, 《침묵의 봄》의 충격 등 전작에서 다루지 않았던 주제와 이야기들을 소개한다. 모르면 무섭지만, 알면 더없이 재미있고 이로운 화학이 또 한 번 풍성한 이야기들과 함께 펼쳐진다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (183, null, '명상하는 뇌 (뇌를 재구성하는 과학적 마음 훈련)', '다니엘 골먼^리처드 데이비드슨', 'https://shopping-phinf.pstatic.net/main_3245811/32458113827.20230207165235.jpg', 18000, '김영사', '20220501', '9788934943600', '과학은 명상에 대해 무엇을 말해주는가?
과학적 연구로 검증하고 밝혀낸 
마음 훈련이 가져오는 기적 같은 뇌의 변화

《EQ 감성지능》의 대니얼 골먼과 명상신경과학 분야의 선구자인 리처드 데이비드슨이 명상에 관한 흔한 오해와 믿음을 바로잡고, 지금껏 마음 훈련법을 팔기 위해 왜곡되었던 데이터를 낱낱이 해부한 세계적인 화제작! 하버드 박사 시절부터 함께 명상을 수행하며 연구해온 두 저자는 명상의 실제 효과가 명상이 끝난 후에도 남는 지속적인 속성임을 세계 최초로 입증하고, 어떻게 해야 명상의 최대 효과를 끌어낼 수 있을지 최신 데이터를 통해 다양한 방법론을 제안한다.
명상은 지난 20년간 생산성 향상, 대인관계 개선, 스트레스 완화, 체중 감량, 불면증 해소 등 모든 문제를 해결하는 마법으로 급상승했다. 그런데 그 모든 게 과학적으로 입증된 사실일까? 이 책은 명상과학 분야의 연구 논문 6천여 편을 검토하고, 그중 가장 과학적 타당성이 높은 60여 편을 추려내어, 명상이 실질적으로 우리에게 줄 수 있는 혜택이 무엇인지 보여준다. 또한 MBSR, MBCT 등 현대적으로 재설계된 명상 프로그램이 탄생하게 된 비하인드 스토리와 달라이 라마, 숭산 스님, 고엔카, 람 다스, 마티유 리카르, 밍규르 린포체 등 세계적인 영적 스승들과의 특별한 인연도 만날 수 있다. 엄격한 기준과 최신 연구 결과에 바탕을 두고 명상의 과학적 연구의 모범 사례를 제시한 이 책은 이미 명상과학의 고전으로 자리매김하고 있다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (184, null, '생명은 어떻게 작동하는가 (박문호 박사의 생명 현상 특강)', '박문호', 'https://shopping-phinf.pstatic.net/main_3248148/32481486589.20230207163810.jpg', 34200, '김영사', '20190115', '9788934984689', '호흡과 광합성에서 후성유전학까지, 그림으로 이해하는 생명 현상의 모든 것
10년간 수천 명의 수강생을 열광시킨 통합과학 특강, 
3부작 ‘137억 년 우주의 진화’ 첫 번째 마당!

‘박문호의 자연과학 세상’에서 10년 넘게 이어지고 있는 ‘137억 년 우주의 진화’ 강의를 담은 생물학·지질학·우주론 3부작 중 첫 번째 책. 저자가 직접 수십 차례 노트에 그려가며 종합·변형했거나 창안해낸 236컷의 그림과 ‘결정적 지식’을 제시하면서 호흡과 대사, 글루코스 분자의 분해와 합성, ATP 합성, 미토콘드리아의 TCA 회로, 세포질의 해당 작용, 생명의 출현에서 성장·노화·죽음과 유전까지, 생명 현상의 중요한 메커니즘을 분자 수준에서 서술한다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (185, null, '수학을 잘하고 싶어졌습니다 (서울대 3번 입학, 14년을 다니며 깨달은 공부의 본질)', '서준석', 'https://shopping-phinf.pstatic.net/main_3639711/36397117622.20230131163119.jpg', 15300, '다산에듀', '20221219', '9791130695556', '“지금 시작해도 늦지 않다. 내가 들인 시간만큼 수학은 반드시 돌려준다!”
0점 수포자도 따라만 하면 반드시 경험할 수학 정복의 기쁨

★★★ 국내 유일 서울대 의대·치대·공대 졸업 석권 / 70만 유튜브 〈미미미누〉 강력 추천 ★★★ 

누군가는 “수학, 그거 잘해서 뭐해?”하며 필요성을 따지거나 “수학 머리가 없어서 안 돼”하며 포기해 버리곤 한다. 그러나 삶에는 반드시 수학이 필요하다. 수학으로 쌓은 문제해결력과 사고력 등은 그다음 학문을 쌓아가는 데 기반이 된다. 초중고 무려 12년 동안 수학을 배우고, 수학이 수능 과목으로까지 자리 잡은 데는 다 이유가 있다. 그렇다면 지금이 바로 수학을 공부할 타이밍이다.
서울대 의대, 치대, 공대 3개 졸업이라는 국내 유일 타이틀을 달성한 서준석 저자 또한 어린 시절 수학 시험에서 0점을 받고 좌절하거나, 아예 문제에 손도 대지 못하고 포기한 경험이 있다. 그러나 이를 끈기 있게 해결해나가고 돌파하는 과정에서 수학의 매력과 쾌감을 발견했다. 수학은 들인 시간에 비례하는 정직한 과목이다. 얼마나 내공을 탄탄히 쌓아왔는지가 평생 가는 수학 실력을 결정한다.
이 책에는 대학 시절 ‘무조건 5등급은 올려주는 수학 과외쌤’으로 불렸던 서준석 멘토의 공부 노하우가 모두 담겨있다. 수학을 정식 과목으로 배우기 시작하는 초등 시절부터 대입 수능 1등급을 향한 여정까지, 12년 수학 공부 로드맵을 안내한다. 저자가 만점에 가까운 수능 성적을 받기 위해 어떤 과정을 거쳤는지, 무엇이 그를 인생의 절반 이상 동안 지치지 않고 공부하도록 이끌었는지를 낱낱이 공개한다. 그것은 누구나 바로 자신의 공부에 적용할 수 있는 최적의 방법이며, 수학과의 싸움에서 매번 승리하는 최상위 학생들이 지켜온 수학 공부 비법이다. 수학 공부에 왕도는 없다. 하지만 누구나 수학을 정복할 수 있다. 이 책을 통해 수많은 학생이 수학에 발목 잡히는 일 없이 꿈을 이루도록 도울 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (187, null, '진짜 쓰는 일러스트레이터 (디자인 소스 제작을 위한 필수 기능부터 로고를 활용한 브랜드 디자인 실무까지!)', '우디(서영열)', 'https://shopping-phinf.pstatic.net/main_3742454/37424547623.20230209070824.jpg', 21600, '제이펍', '20230210', '9791192469799', '일러스트레이터를 포함한 어도비 프로그램은 매년 지속적으로 새로운 기능을 업데이트한다. 하지만, 그런 신기능들의 사용성은 그다지 높지 않다는 것이 현업 디자이너들의 이야기다. 그렇다면 무엇을 배워야 할까? 막상 실무에 투입되면 주로 사용하는 기능은 몇 가지로 정해져 있다. 이 책은 저자의 오랜 강의와 실무 경험을 바탕으로 실제 디자인에 꼭 필요한 필수 기능을 실습 형태로 배울 수 있다.



챕터 1, 2에서 디자인 기본 소양과 일러스트레이터 기본 인터페이스를 익힌 후에는 바로 실무 실습을 진행한다. 일러스트레이터의 주요 용도가 디자인 소스를 만드는 것인 만큼 대부분의 예제는 빈 아트보드부터 시작한다. 챕터 3, 4를 거치면서 점점 난도 높은 디자인을 완성하다 보면 일러스트레이터 실력 향상과 함께 성취감도 맛볼 수 있을 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (188, null, '2023 수제비 정보처리산업기사 필기 (2022 기출문제 및 CBT 문제 + 암기 비법서 PDF + 별도 족보 및 데일리 문제 제공)', 'NCS 정보처리기술사 연구회', 'https://shopping-phinf.pstatic.net/main_3630908/36309084623.20230103164711.jpg', 22500, '건기원', '20230120', '9791157677078', '〈이 책의 특징〉 
ㆍ비전공자를 위한 최고의 비법서!
ㆍ최단기 합격을 위해 꼭 필요한 내용만을 담백하게!
ㆍ합격을 위한 다양한 솔루션 제공
ㆍ수험생들에 의해 입증된 학습 플랜 제공');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (189, null, 'Do it! 프로덕트 디자인 입문 with 피그마 (IT 분야 디자이너, 기획자, 개발자를 위한 UI 디자인 실무 필독서)', '이상효', 'https://shopping-phinf.pstatic.net/main_3717420/37174203619.20230131162910.jpg', 19800, '이지스퍼블리싱', '20230113', '9791163034421', '모바일 앱 UI 이론 + 실무 전 과정을 한 번에!
IT 분야 디자이너, 기획자, 개발자를 위한 UI 디자인 실무 필독서

‘디자인 업무 시간을 반으로 줄이고 싶다’ 혹은 ‘디자인 팀과 잘 협업하고 싶다’라고 고민한 적이 있다면 《Do it! 프로덕트 디자인 입문 with 피그마》를 꼭 읽어 보세요.
창업으로 디자인 커리어를 쌓기 시작한 이상효 저자가 UI 디자인을 다각도로 고민하며 현장에서 경험하면서 얻은 노하우를 이 책에 고스란히 담았습니다. 그리고 UI/UX 필수 도구인 ‘피그마’를 자유자재로 다루고 실무에서 현명하게 사용하는 방법을 자세히 설명합니다. 게다가 실제 디자인 팀과 함께 프로젝트를 진행하고 있다는 착각이 들 정도로 현실을 잘 반영해서 협업 팁까지 담았습니다. 
사용자를 돕고 문제를 해결하기 위해 프로덕트 디자인, UI/UX의 기초부터 확실하게 알고 싶은 분, 그리고 실무 디자이너는 물론이고 협업이 중요한 기획자, 개발자 등의 직군에 해답을 제시하는 나침반이 되어 줄 것입니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (190, null, '진짜 쓰는 실무 엑셀 (유튜브 대표 엑셀 채널, 오빠두가 알려 주는)', '오빠두(전진권)', 'https://shopping-phinf.pstatic.net/main_3245492/32454929881.20230207165346.jpg', 18900, '제이펍', '20220215', '9791191600704', '대기업 직장 생활 10년의 실무 노하우와 엑셀 유튜브 채널을 운영하면서 들은 수많은 직장인의 고민을 해결할 수 있는 다양한 엑셀 비법을 담았다. ‘진짜 쓰는 실무 엑셀’ 한 권이면 빠른 일 처리로 워라밸을 실현하고, 일잘러로 거듭날 수 있다! 

오랜 시간 엑셀은 수많은 발전을 거듭하였고, Office 365에서 Microsoft 365로 브랜드명을 변경하기까지 다양한 기능, 특히 동적 배열 함수가 추가되면서 매크로를 사용하지 않고도 많은 부분을 해결할 수 있도록 개선되었다. 이 책에서 소개하는 제대로 된 실무 활용 기능을 익힌다면 방대한 데이터에서 특정 자료를 취합하고 분석하기, 분석된 자료를 한눈에 보기 좋게 시각화하기, 반복되는 작업을 효율적으로 개선하기 등 회사에서 원하는 엑셀 사용 능력을 충분히 뛰어넘을 수 있을 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (191, null, '개발자 원칙 (테크 리더 9인이 말하는 더 나은 개발자로 살아가는 원칙과 철학)', '박성철^강대명^공용준^김정^박미정', 'https://shopping-phinf.pstatic.net/main_3625384/36253849628.20221213170432.jpg', 19800, '골든래빗(주)', '20221220', '9791191905236', '★ 더 나은 개발자로 성장을 꿈꾼다면
★ 먼저 헤쳐온 테크 리더들의 원칙에서 해답을 찾아보세요

“나도 테크 리더가 될 수 있을까? 어떻게 선배 개발자들처럼 성장할 수 있을까? 3년 10년 후에도 개발자로 살아갈 수 있을까? 팀워크는 도대체 어떻게 맞춰야 하는 걸까?” 개발자로 살아가면서 하루에도 천 번을 되묻는 물음에 컬리, 레몬트리, 카카오, 코드스쿼드, 무신사, 몰로코, 데이블, 인프런, 패스트캠퍼스 테크 리더 9명이 답합니다. 지금까지 만나 볼 수 없었던 생존과 성장의 원칙에서 자신만의 해답을 찾아보세요.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (192, null, '코딩 자율학습 나도코딩의 C 언어 입문 (C 언어의 완공을 돕는 프로그래밍 자습서)', '나도코딩', 'https://shopping-phinf.pstatic.net/main_3494252/34942523624.20221019152105.jpg', 23400, '길벗', '20221010', '9791140701551', '29만 명의 구독자와 2만 명의 수강생이 증명한 최고의 C 언어 강의
나도코딩의 프로그래밍 학습 노하우를 그대로! 
포인터에서 좌절하지 말고 C 언어를 배워 보자!

유튜브와 인프런의 인기 강의를 한 권의 책에 담았습니다. 일상 속 재미있는 예제로 9가지 프로젝트를 완성하며 반복문, 조건문, 함수, 배열, 구조체와 모두가 어렵다고 말하는 포인터까지 쉽고 재미있게 배울 수 있습니다. 예제를 따라 하다 보면 어느새 C 언어의 개념과 원리가 내 것이 되어 있을 것입니다. 코딩을 처음 배우는 사람도, 중간에 포기했던 사람도 단계적 용어 설명과 친절한 지시선으로 막힘 없이 따라 할 수 있습니다. 강의 내용 외 팁, 노트 등도 적재적소에 배치해 혼자 고민할 필요 없이 완벽한 코딩 자율학습으로 이끕니다. C 언어를 마스터하고 나면 다른 언어를 이해하는 속도가 빨라집니다. 더 이상 포인터에서 좌절하지 말고 C 언어를 완공해 보세요. 이 한 권으로 충분히 입문할 수 있습니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (193, null, '회사는 엑셀을 가르쳐주지 않아요 (메가스터디 X 탈잉 러닝 시리즈 1)', '쏘피(박성희)', 'https://shopping-phinf.pstatic.net/main_3472406/34724065631.20230210070902.jpg', 16200, '메가스터디북스', '20220920', '9791129708328', '“회사는 엑셀 쓰는 법 가르쳐주지 않아요. 일만 줍니다.”
퇴근시간 확 당겨줄 100% 실무 포커스 엑셀 활용 가이드북
‘탈잉’ 1위 엑셀 클래스의 수업 내용을 한 권에 담다!
대기업 인사 담당자들이 Pick한 엑셀 전문가 쏘피
1초도 낭비하지 않는, 진짜 실무에 필요한 엑셀 스킬!

교육 VOD 플랫폼 ‘탈잉’의 1위 엑셀 클래스인 ‘실무에 진짜 필요한 엑셀 노하우’의 생생한 강의 내용을 이제 책으로 만난다! 1:1 과외, 그룹 스터디, 대형 강의, 기업 출강, 탈잉 온·오프라인 클래스까지 총 10,000명 이상을 가르친 쏘피 튜터의 노하우가 고스란히 담긴 이 책은 엑셀 입문자의 눈높이에 맞춰 회사에서 반드시 필요한 엑셀 사용법을 설명한다. 

엑셀에 있는 수천 개의 기능 중 복잡한 건 다 빼고 꼭 필요한 기능만 골라 정리한 책으로, 이 책에 있는 기능만 알면 실무에서 생기는 모든 일은 다 처리할 수 있다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (194, null, '2023 이기적 정보처리기사 필기+실기 환상의 콤비 (필기/실기 통합 + 기출문제&예상문제 수록 + 기적의 합격 강의 무료)', '고소현^한진만', 'https://shopping-phinf.pstatic.net/main_3413927/34139273630.20221019132704.jpg', 43200, '영진닷컴', '20220817', '9788931466669', '정보처리기사 필기와 실기를 한 번에 준비할 수 있는 최초의 수험서! 필기와 실기를 한꺼번에 공부할 수 있는 도서를 만들어 달라는 수험생분들의 성원에 힘입어 이번에 이기적에서 준비했습니다! 필기 도서와 실기 도서를 따로 구매하고 따로 시험 준비를 하려면 비용과 시간이 2배 넘게 들죠? 이기적에서 그런 고민을 한 번에 해결해 드립니다! ‘2023 이기적 정보처리기사 필기+실기 환상의 콤비’ 도서로 필기와 실기 시험을 동시에 준비하세요.
1권에서 이론을 한 번에 공부한 뒤, 시험 스케줄에 맞춰서 2권의 필기 기출문제&예상문제와 실기 기출문제&예상문제를 풀어보면서 시험을 준비할 수 있습니다. 이기적의 강점! 기적의 합격 강의 무료 제공도 놓치지 마세요~ 그럼 이기적과 함께 정보처리기사 합격하러 가볼까요?!!');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (195, null, '2023 이기적 컴퓨터활용능력 2급 필기 최신문제집 (동영상 강의 무료 제공 & CBT 온라인 응시 서비스 제공)', '홍태성^영진정보연구소', 'https://shopping-phinf.pstatic.net/main_3435503/34355030621.20221019151434.jpg', 12600, '영진닷컴', '20220902', '9788931466256', '현 출제 기준을 완벽하게 반영한 ‘2023 이기적 컴퓨터활용능력 2급 필기 최신 문제집’은 컴퓨터활용능력 시험을 가장 효율적으로 준비할 수 있도록 구성된 도서이다. 21년, 22년 상시 시험문제 10회분과 공개 기출문제 10회분을 통해 최신 유형의 문제를 풀어볼 수 있도록 하였으며, ‘자주 출제되는 기출문제 120선’, ‘핵심이론 POINT 103선’, ‘실습을 통해 이해하는 엑셀 주요 기능’을 통해 이론 또한 빠짐없이 준비할 수 있도록 하였다. 특히 2023년판은 문제 풀이 동영상 강의를 대폭 추가하여 이론 동영상 강의와 함께 최적의 학습을 할 수 있도록 하였다. 
이처럼 이기적 컴퓨터활용능력 필기 최신문제집 도서는 최적의 학습을 돕는 합격 전문서이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (196, null, '혼자 공부하는 파이썬 (1:1 과외하듯 배우는 프로그래밍 자습서)', '윤인성', 'https://shopping-phinf.pstatic.net/main_3250760/32507605957.20221019133018.jpg', 19800, '한빛미디어', '20220601', '9791162245651', '『혼자 공부하는 파이썬』이 더욱 흥미있고 알찬 내용으로 개정되었습니다. 프로그래밍이 정말 처음인 입문자도 따라갈 수 있는 친절한 설명과 단계별 학습은 그대로! 혼자 공부하더라도 체계적으로 계획을 세워 학습할 수 있도록 ‘혼공 계획표’를 새롭게 추가했습니다. 또한 입문자가 자주 물어보는 질문과 오류 해결 방법을 적재적소에 배치하여 예상치 못한 문제에 부딪혀도 좌절하지 않고 끝까지 완독할 수 있도록 도와줍니다. 단순한 문법 암기와 코딩 따라하기에 지쳤다면, 새로운 혼공파와 함께 ‘누적 예제’와 ‘도전 문제’로 프로그래밍의 신세계를 경험해 보세요! 배운 내용을 씹고 뜯고 맛보고 즐기다 보면 응용력은 물론 알고리즘 사고력까지 키워 코딩 실력이 쑥쑥 성장할 것입니다.

혼자 해도 충분하다! 1:1 과외하듯 배우는 파이썬 프로그래밍 자습서
이 책은 독학으로 파이썬을 배우는 입문자가 ‘꼭 필요한 내용을 제대로 학습’할 수 있도록 구성했습니다. 뭘 모르는지조차 모르는 입문자의 막연한 마음에 십분 공감하여 과외 선생님이 알려주듯 친절하게, 핵심적인 내용만 콕콕 집어줍니다. 책의 첫 페이지를 펼쳐서 마지막 페이지를 덮을 때까지, 혼자서도 충분히 파이썬을 배울 수 있다는 자신감과 확신이 계속될 것입니다!

베타리더 검증으로, ‘함께 만든’ 입문자 맞춤형 도서
베타리더와 함께 입문자에게 맞는 난이도, 분량, 학습 요소 등을 적극 반영했습니다. 어려운 용어와 개념은 한 번 더 풀어쓰고, 복잡한 설명은 눈에 잘 들어오는 그림으로 풀어냈습니다. ‘혼자 공부해 본’ 여러 입문자의 초심과 눈높이가 책 곳곳에 반영된 것이 이 책의 가장 큰 장점입니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (197, null, '2023 이기적 컴퓨터활용능력 2급 실기 기본서 세트 (동영상 강의 전강 무료 & 채점 프로그램 제공)', '박윤정', 'https://shopping-phinf.pstatic.net/main_3364247/33642470618.20221019120715.jpg', 20700, '영진닷컴', '20220726', '9788931466393', '본 도서는 컴퓨터활용능력 2급 실기 응시자를 위한 도서로 시험에 나오는 이론만을 수록하여 짧은 시간에 자격증 대비가 가능하도록 한 완벽 대비서입니다. 2022년 출제된 상시 기출 문제 유형을 적극 반영하였으며 누구나 쉽게 이 책을 따라 해 봄으로써 컴퓨터활용능력 2급 실기 시험에 합격할 수 있도록 구성하였습니다. 합격 이론, 기출문제 따라하기, 기출 변형 문제 10회, 상시 시험 문제 13회로 구성되었으며 자주 출제되는 함수 사전을 추가로 정리하였습니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (198, null, '2023 시나공 워드프로세서 실기 (자동 채점 프로그램)', '길벗R&D', 'https://shopping-phinf.pstatic.net/main_3351638/33516388620.20221019142820.jpg', 17100, '길벗', '20220718', '9791140700585', '〈2023 시나공 워드프로세서 실기〉는 시험에 꼭 나오는 기능만 17가지로 압축하여 따라하기 형식으로 구성하였으며, 상공회의소에서 출제기준으로 공지한 A, B, C형을 완벽하게 분석하여 어떤 유형이 나와도 당황하지 않을 수 있습니다. 〈연습문제〉를 배치하여 앞에서 배운 기능을 확실히 익힐 수 있고 새롭게 추가된 출제유형을 반영한 모의고사 20회와 최신기출문제로 새로운 문제에도 대응할 수 있습니다. 

〈자동 채점 프로그램으로 간단하게 오답 체크〉 자동 채점 프로그램이 들어 있어 모의고사와 기출문제를 푼 후 점수를 바로 확인할 수 있고 틀린 부분만 찾아서 효과적으로 공부할 수 있습니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (199, null, '된다! 네이버 블로그 상위 노출', '황윤정', 'https://shopping-phinf.pstatic.net/main_3316239/33162393639.20230117165505.jpg', 14850, '이지스퍼블리싱', '20220630', '9791163033844', '내 글이 네이버 메인에 뜬다! 블로그 만들기부터 인플루언서가 되기까지! 
블로그 분야 1위, 《된다! 네이버 블로그 & 포스트》의 전면 개정판 출간!
 
6년 연속 베스트셀러, 《된다! 네이버 블로그 & 포스트》가 《된다! 네이버 블로그 상위 노출》로 업그레이드되어 돌아왔다. 블로그 만들기, 꾸미기, 키워드 분석, 글쓰기 요령, 검색 상위 노출 방법, SNS 확장법, 통계 분석 등 방문자를 최대로 끌어모으는 전 과정을 책 한 권에 꾹꾹 눌러 담았다. 책의 순서대로 실천하기만 하면, 내 글을 분야 검색 1위로 만들 수 있다. 특히 저자가 오랜 기간에 걸쳐 완성한 네이버 메인 노출에 적합한 글쓰기 전략은 네이버의 정책이 바뀌어도 유효한 원칙이라 더욱 돋보인다. 
이번 개정판에서는 쇼핑, 인플루언서를 중심으로 변하는 네이버 트렌드를 반영해 ‘블로그 수익 창출’ 내용까지 추가했다. 블로그를 처음 시작하는 사람, 다시 시작할 사람, 블로그를 더 크게 키울 사람 모두에게 도움이 될 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (200, null, '2023 ADsP 데이터 분석 준전문가', '윤종식', 'https://shopping-phinf.pstatic.net/main_3697583/36975835621.20230209070833.jpg', 27900, '데이터에듀', '20230120', '9791197889585', '본 도서는 한국데이터베이스진흥원에서 실시하고 있는 『데이터 분석 전문가(ADP)』 자격증과 『데이터 분석 준전문가(ADsP)』 자격증을 준비하는 수험생들을 위한 도서이다. 2014년 4월 이후 시행된 자격증 시험의 기출문제를 분석하여 문제의 의도와 유형을 파악하여 중요한 내용을 표와 그림을 위주로 1과목 데이터의 이해, 2과목 데이터 분석 기획 그리고 3과목 데이터 분석의 내용을 정리하였다. 각 장에는 온라인/오프라인 강의에서 언급한 출제경향을 따로 표기하여 수험생들이 공부해야 하는 중심 내용을 체크해 주었다. 또한 각 장마다 기출문제 분석을 통해 다량의 예상문제를 수록하여 내용을 다시 점검할 수 있도록 하였다. 

본 교재는 5회의 기출문제를 수록하여 실제 자격증 시험에 어떤 문제들이 어떤 식으로 나오는지를 확인할 수 있게 만들었고 2회의 모의고사를 수록하여 가상의 시험을 경험해 볼 수 있도록 제공하고 있다. 또한 본 도서는 모든 교육과정을 30일로 정리하여 수록하였으며, 30일간 차근차근 내용을 학습해 나간다면 누구나 합격할 수 있도록 가이드 하고 있다. 특히 합격마법노트를 통해 시험 전, 다시 한번 주요 내용들을 체크할 수 있도록 내용을 정리했고 QR코드를 활용해 문제풀이 동영상을 볼 수 있는 서비스를 제공한다.본 도서는 『데이터 분석 전문가(ADP)』 자격증과 『데이터 분석 준전문가(ADsP)』 자격증을 공부하는 모든 예비 전문가들에게 쉽고 빠르게 자격증을 취득할 수 있도록 도움을 줄 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (201, null, '누구나 따라할 수 있는 기막힌 중국 구매대행 끝장 매뉴얼 (중국 구매대행의 전설 중판 대표의 300만원으로)', '이윤섭^손승엽', 'https://shopping-phinf.pstatic.net/main_3286445/32864453631.20221019131931.jpg', 14850, '앤써북', '20220630', '9791185553993', '“누구나 따라할 수 있는 기막힌 중국 구매대행 끝장 매뉴얼” 300만 원으로 30억 번 중국 구매대행의 전설 ‘중판’ 대표의 비밀 노하우를 모두 공개했다. 
중판 대표의 상품 기획 및 중국 공장 찾기부터 생산까지 과정을 담은 리얼 스토리, 구매대행 노하우와 최신 트렌드 반영 등 알찬 내용을 담은 2판이 새로 나왔다!
책의 모든 과정을 따라하기 방식으로 설명했고, 실수하기 쉬운 부분이나 주의해야 될 사항 등은 중판의 최신 리얼 노하우로 설명했다. 
책은 왕초보도 처음부터 단계별로 실천할 수 있도록 다음과 같이 중국 구매대행 사업에 필요한 모든 것을 한 권에 순차적으로 다 담은 실전북이다. 

부록. 중판 카페 활용하기, 독자를 위한 무료강의, 중판 배대지 장점 활용하기, 중판 유튜브 활용하기, 셀러에게 최적화된 중판 중국 배대지, 중판과 함께 성장한 파워셀러 리뷰

중국 구매대행 사업 생각보다 쉽다. 걱정 말고 시작하자!
혼자하다 막히면 저자가 운영하는 책 전용 게시판을 통해 답을 얻을 수도 있고, 중국 구매대행에 관심있는 분들과 함께 공부할 수도 있다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (202, null, '2023 알기사 정보보안기사(산업기사) 필기+핵심기출 1200제 (2013~2022년 기사/산업기사 기출문제 완벽분석 수록)', '조현준', 'https://shopping-phinf.pstatic.net/main_3574929/35749290627.20221129164854.jpg', 33300, '탑스팟', '20230210', '9791162192894', '정보보안기사의 전신인 SIS 자격증이 전공/보안실무자 위주의 자격증이었던 것에 비해, 2013년부터 국가공인으로 승격 시행되는 정보보안기사 자격증은 비전공자도 응시할 수 있도록 자격이 완화되었다. 하지만, 일반인들이 자격을 취득할 수 있도록 쉽게 서술된 교재를 찾기는 쉽지 않았다. 이에 본 교재는 보안에 관심 있는 모든 분들이 쉽게 정보보안기사 자격증을 취득할 수 있도록 인도하기 위해 쓴 책이다.

 이 책의 특징 1. 전산/정보보안 비전공자를 위한 교재
“보안은 어렵다.”는 고정관념을 깨기 위해서 가장 역점을 두고 집필하였다. 최대한 이해하기 쉽게 그림으로 도식화하였으며, 서술된 내용을 정리할 수 있도록 중간 중간에 표로써 정리하여 학습이해도를 높였다.

 이 책의 특징 2. 정보보안(산업)기사 출제영역 100% 반영
이해를 돕기 위해 일부 순서를 바꾸었지만, 정보보안기사 출제영역 5개 도메인(단, 산업기사는 4개 도메인) 모두 반영하였다.

 이 책의 특징 3. KISA 시행 정보보안기사/산업기사 기출문제 완벽 분석
2013년~2022년 정보보안기사/산업기사 기출문제를 완벽히 분석하여 수록하였다.

 이 책의 특징 4. 온ㆍ오프라인 저자 직강 교재
최단기간 합격에 도움이 되도록 본 교재와 함께 학원/동영상 강의도 유료 편성(www.algisa.com)된다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (203, null, '1일 1로그 100일 완성 IT 지식 (하드웨어,소프트웨어,통신,데이터,4가지 IT 근육으로 디지털 문해력 기르기)', '브라이언 W. 커니핸', 'https://shopping-phinf.pstatic.net/main_3248266/32482667693.20221019145436.jpg', 17280, '인사이트', '20211231', '9788966263301', '복잡한 IT 세상을 선명하게 읽는 디지털 문해력 기르기 챌린지

IT 지식은 분명 복잡하지만 인생처럼 혼잡하지는 않다. 필요한 지식을 습득하면 막연한 불안감에서 벗어나 디지털 지구가 제시하는 도전과 기회에 적극적으로 대처할 수 있다. 네이버, 카카오, 쿠팡, 배달의 민족, 당근마켓, 토스··· 순식간에 우리 일상에 스며든 IT 기업들은 클라우드 컴퓨팅, 머신러닝, 데이터 마이닝과 같은 기술을 바탕으로 매분 매초 혁신과 성장을 거듭하고 있다. 그 가운데 인터넷, 스마트폰에 이어 2025년 글로벌 300조 시장이 예측되는 메타버스 시대가 열렸다. 
다행히도 논리적 구조와 물리적 구현으로 이뤄진 디지털 시스템의 기본 아이디어는 무게가 30톤에 달하던 초기 컴퓨터부터 MS 홀로렌즈로 접속하는 메타버스까지 동일하다. 컴퓨팅의 4가지 핵심 분야인 하드웨어, 소프트웨어, 통신, 데이터를 이해하면 어떤 복잡한 디지털 시스템이라도 잘게 쪼개 비즈니스 구조와 흐름을 파악하는 디지털 문해력을 기를 수 있다. 
호기심 세포는 있는데, 실천 세포는 없다면, 이 책이 딱이다. ‘1일 1로그 100일 완성 IT 지식 챌린지’에, 각 꼭지를 언제 읽을 것인지, 퀘스트 날짜를 적어 보자. 계획한 날짜에 읽었다면 퀘스트 성공! 하루하루 성공 기록을 쌓다 보면 한번 배워 평생 써먹는 IT 근육을 갖게 될 것이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (204, null, '2023 수제비 정보처리기사 필기 1권+2권 합본 세트 (2022년 기출문제 및 CBT 문제+암기 비법서 PDF+별도 족보+데일리 문제 제공)', 'NCS 정보처리기술사 연구회', 'https://shopping-phinf.pstatic.net/main_3591194/35911941636.20230117165611.jpg', 27000, '건기원', '20230110', '9791157677030', 'ㆍ 암기비법 PDF 제공
ㆍ 2023년 최신 출제기준 반영!
ㆍ 최적의 암기비법(두음쌤)과 학습 Point 수록
ㆍ 합격만을 위한 수제비 학습 전략 안내
ㆍ 각종 비법을 담은 학습지원센터 오픈');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (205, null, '2023 원큐패스 개인정보관리사 CPPG (개인정보관리사(CPPG) 자격 시험 필독서)', '김창중^황보준', 'https://shopping-phinf.pstatic.net/main_3757968/37579682632.20230209070857.jpg', 34200, '다락원', '20230210', '9788927772927', 'CPPG는 개인정보보호 자격증 입문의 초석이 되는 것으로 개인정보보호법의 이해와 실
무능력을 향상시킬 수 있습니다. 또한 ‘개인정보 영향평가(PIA) 자격증’과 ‘개인정보보호 관리체계 인증심사원(ISMS-P) 자격증’ 취득의 발판이 되는 자격증으로 개인정보보호 업무의 필수적인 자격증입니다.

CPPG 합격을 위한 가장 효과적인 교재를 만들기 위해 이론 부분에서 개인정보보호 법령자료, KISA(한국인터넷진흥원)의 가이드, 논문, 웹 사이트 자료 등을 총 정리하였습니다. 또한 실제 시험에 대한 대응력 향상을 위해 과목별 적중 예상 문제를 만들고, 실전모의고사도 1회분을 수록하였습니다.

2. 이 책의 특징
1. 시험에 응시하여 축적한 자료를 바탕으로 최신 CPPG 문제 경향 반영
2. CPPG 합격을 위한 이론과 문제풀이를 한 권으로 학습
3. CPPG WIN카페를 통한 질의 및 응답 양방향 학습 서비스 제공
4. 이론과 실무에 강한 현직 대기업 CISO 전문가가 집필');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (206, null, '2023 이기적 정보보안기사 필기 + 실기 환상의 콤비 (동영상 강의 무료 + 2023년 출제기준 반영! 초단기 합격서)', '임호진', 'https://shopping-phinf.pstatic.net/main_3747412/37474129638.20230209070909.jpg', 43200, '영진닷컴', '20230210', '9788931466584', '본 도서는 정보보안 시험을 준비하는 수험생을 위한 기본서로서 다년 간의 출제 경향을 철저히 분석하여 크게 핵심 이론인 기본서와 필기 기출문제, 실기 기출문제집으로 분권하였습니다.

[강점1] 한 권으로 끝내기
필기와 실기 이론이 같아 따로 따로 도서를 구매할 필요가 없습니다. 정보보안기사 필기+실기 환상의 콤비로 정보보안기사를 준비하세요.

[강점2] 무료 동영상 강좌 제공
독자의 이해를 돕기위해 최신 기출문제 3회분에 해당하는 무료 동영상 강좌를 제공합니다. 
[license.youngjin.com]-[무료 동영상 강좌]에 접속해서 동영상 강좌를 무료로 수강하세요. 

[강점3] 완벽한 기출문제 분석
출제기준 및 기출문제를 토대로 분석하여 이론을 정리하였습니다 지면을 아낌없이 꽉 채운 다양한 팁들로 내용이 한층 더 풍부해 졌으며, 이론을 확인하는 기출유형과 합격을 다지는 최신 기출문제로 그때그때 자신의 실력을 체크할 수 있습니다.

[강점4] [부록 ] 보안 마인드맵
어려운 용어를 그림과 함께 설명하여 쉽게 이해할 수 있도록 하였습니다. 시험 전 마지막 필수 체크사항이니 꼭 놓치지 마세요.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (207, null, '실무에 바로 쓰는 일잘러의 보고서 작성법 (한눈에 읽히는 기획서, 제안서, 이메일 빠르게 쓰기)', '김마라', 'https://shopping-phinf.pstatic.net/main_3247758/32477584581.20221019113833.jpg', 15560, '제이펍', '20201117', '9791190665629', '『실무에 바로 쓰는 일잘러의 보고서 작성법』은 회사에서 문서로 커뮤니케이션 하는 방법을 현업 기획자가 사수처럼 상세하게 알려준다. 기획서, 제안서, 보고서 같은 문서의 목적을 파악해 내용을 쉽게 구성하는 방법을 알려준다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (208, null, '실전에서 바로 쓰는 Next.js (SSR부터 SEO, 배포까지 확장성 높은 풀스택 서비스 구축 가이드)', '미셸 리바', 'https://shopping-phinf.pstatic.net/main_3701668/37016687628.20230207163731.jpg', 23400, '한빛미디어', '20230120', '9791169210713', 'Next.js의 모든 기능을 낱낱이 파헤치고, 온라인 상거래 사이트까지 직접 구축해보는 웹 개발 실전서

이 책의 강점은 리액트-Next.js를 함께 사용하는 방법과 Next.js를 단독으로 사용할 수 있는 실질적인 방법을 모두 제공한다는 점입니다. 따라서 기존 리액트 개발자뿐만 아니라 리액트를 사용하지 않는 웹 개발자에게도 실용적입니다. 
특히 서버 사이드 렌더링(SSR)과 정적 사이트 생성(SSG)을 비롯하여 스타일링, 인증, API 호출 등 대규모 애플리케이션 개발에 필요한 내용까지 다루기 때문에 실전에서 바로 활용할 수 있습니다. 또한 이 모든 내용을 토대로 온라인 상거래 웹 사이트를 직접 구현하고 배포해보며 Next.js와 리액트 개발 실력을 한층 더 높일 수 있습니다. 
웹 애플리케이션의 SEO, 사용자 경험, 개발자 만족도를 모두 향상시키고 싶은가요? 그 답은 Next.js에 있습니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (209, null, '2023 컬러리스트 필기 기사 산업기사 - 전3권', '조영우', 'https://shopping-phinf.pstatic.net/main_3609968/36099685623.20230209070830.jpg', 36000, '예문사', '20230110', '9788927448662', '오늘날 컬러는 우리 일상 속에서 사용되지 않는 분야가 없을 정도로 중요한 소통수단이 되었다. 이제 특정 목적을 위해 단순히 색을 사용하던 시대에서 인간의 삶을 보다 행복하고 풍요롭게 만드는 색채디자인이 필요한 시점이 된 것이다. 이러한 흐름에 따라 색채디자인 분야의 전문가에 대한 수요 역시 날로 늘어갈 것인데, 좋은 컬러리스트가 되기 위한 첫 걸음은 아마도 자격취득이 될 것이다. 

이 책은 컬러리스트 산업기사/기사 필기시험을 준비하는 수험생을 위해 만들어졌다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (210, null, '2023 유선배 SQL개발자(SQLD) 과외노트 (유튜브 무료 동영상 강의 제공)', '정미나', 'https://shopping-phinf.pstatic.net/main_3534614/35346148622.20230131164058.jpg', 20700, '시대고시기획', '20230105', '9791138334099', '도서 특징
SQL Server 분야 베스트 1위!
핵심만 쏙쏙 담은 알찬 수험서! 
SD에듀가 가장 효율적·효과적인 합격의 길을 제안합니다.

유튜브 선생님에게 배우는 유·선·배, 
〈유선배 SQL개발자 과외노트〉와 함께 2023년 SQLD 합격의 주인공이 되어 보세요!

Step 1. 유튜브 무료 동영상 강의 제공
유튜브에서 ‘SQL전문가 정미나’를 검색해보세요! 저자 직강의 동영상 강의를 무료로 제공합니다. 혼자 공부하기 어려워 도움이 필요할 때, 체계적인 커리큘럼으로 공부하고 싶을 때, 온라인 강의를 무료로 듣고 싶을 때 유선배와 함께 해요!

Step 2. [부록] 시험 전에 꼭 봐야 하는 SQLD 스피드 퀴즈 제공
열심히 공부했지만 막상 문제지를 보면 두근두근, 눈앞이 캄캄한 경험이 있으신가요? 바로 그런 분들을 위해 단답형 유형에서도 걱정을 덜어 줄 유선배의 꿀팁노트를 준비했습니다! 시험 전 빠르게 훑어볼 수 있도록 소책자로 구성했으니 꼭꼭 확인하세요.

Step 3. 쉽게 풀어쓴 핵심이론
SQL개발자 시험의 노하우를 가진 저자가 출제경향을 분석하여 수험생이 어렵게 느낄 수 있는 부분을 콕 짚어서 친절하고 쉽게 설명해줍니다. 알기 쉽게 풀어쓴 이론과 이해를 돕는 그림, 표와 함께 효율적으로 학습해 보세요!

Step 4. Level UP Test로 이론 다지기
방대하게만 느껴지는 이론! 시험 문제로 어떻게 출제되는지 재빠른 확인이 가능하도록 각 이론마다 ‘Level UP Test’를 수록했습니다. 학습한 이론이 어떤 식으로 출제되는지를 체크하면서 포인트를 바로 내 것으로 만들 수 있습니다.

Step 5. 적중예상문제로 실전 감각 익히기
실제 시험과 비슷한 수준으로 예상문제를 생성하였으므로 어떤 문제가 출제될지 예측해볼 수 있습니다. 챕터별 예상문제를 풀면서 실전 감각을 익히고 해설을 통해 한 번 더 복습할 수 있습니다.

Step 6. 상세한 해설로 실력 다지기
많은 문제를 푸는 것보다 중요한 것은 한 문제를 정확히 파악하고 이해하는 것입니다. 한 문제, 한 문제마다 완벽한 해설, 상세한 해설을 수록했습니다. 자세하고 꼼꼼한 해설로 모르는 문제도 충분히 해결할 수 있습니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (211, null, '2023 ADsP 한권으로 끝내기(이론+요약 문제) (비전공자를 위한 ADsP 기본서)', '김계철', 'https://shopping-phinf.pstatic.net/main_3681878/36818789618.20230117163548.jpg', 27900, '에이아이에듀', '20230113', '9791197899195', '● 2023년 데이터분석준전문가 누적 수강생수 1위, 평점 1위
● 유튜브 무료 강의 
● 최신 기출 및 예상문제 메타버스 라이브 무료 강의 제공
● R을 활용한 ADsP 무료강의 강의 제공
● 6년(13~35회) 기출문제 1100+예상문제300, 1400문제

한국데이터베이스진흥원에서 실시하고 있는『데이터 분석 준전문가(ADsP)』자격증을 준비하는 수험생들을 위한 책이다. 
비전공자들도 이해할 수 있도록 「유튜브 무료강의」와 함께 ADsP 시험일정에 따른 「최신 기출 및 예상문제 메타버스」 무료 라이브 강의를 제공하고 있다. ADsP 이론과 연계한 「R을 활용한 ADsP 무료강의」도 제공하여 수험생의 학습효과와 효율성을 높였다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (212, null, '2023 이기적 정보처리기사 필기 핵심이론+문제집 (동영상 강의 무료 제공)', '신면철^신동욱', 'https://shopping-phinf.pstatic.net/main_3633117/36331173636.20230110163751.jpg', 23090, '영진닷컴', '20230105', '9788931467529', '본 도서는 이론을 충분히 공부한 수험생이 짧은 시간을 투자하여 합격에 이를 수 있도록 구성된 정보처리기사 필기 문제집입니다. 가장 최신 기출문제부터 다년 간의 기출문제를 철저하게 분석하였으며 많은 문제와 다양한 유형을 풀어볼 수 있습니다. 또한, 핵심이론 Point 83선, 자주 출제되는 기출문제 190선, 최신 기출문제, 모의고사, 더불어 중요한 내용은 동영상 강의를 무료로 제공하여 더 많은 서비스를 수험생에게 아낌없이 전하는 합격 전도사입니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (213, null, '직장인을 위한 실무 엑셀 (실전! 비즈니스 엑셀 완전 정복)', '선양미', 'https://shopping-phinf.pstatic.net/main_3578838/35788383621.20221129170443.jpg', 18900, '길벗', '20221212', '9791140701162', '엑셀(2021/2019/2016/2013/Microsoft 365) 모든 버전 사용 가능
: 엑셀 ‘2021’ 최신 버전 반영

▷누구보다 빠르게!
_업무 시간 단축 스킬 및 엑셀 전문가의 팁 대공개
▷정확한 분석과 보고!
_데이터 관리와 분석 및 비주얼 보고서 작성 노하우 총망라
▷문제 해결은 단숨에!
_현장 실무 프로젝트로 상황별 솔루션 제시');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (214, null, '2023 시나공 기출문제집 정보처리기사 필기 (핵심요약집+동영상강의+암기프로그램+기출CBT)', '길벗R&D', 'https://shopping-phinf.pstatic.net/main_3563670/35636703623.20221129163920.jpg', 18000, '길벗', '20221107', '9791140702046', '〈2023 시나공 기출문제집 정보처리기사 필기〉는 초단타 합격 전략집입니다. 

최근 출제된 최신 기출문제 9회분을 수록하고 문제마다 시험에 출제된 비율에 따라 A,B,C,D 등급을 지정하여 중요도를 표시했습니다. 개념과 함께 더 공부해야 할 문제, 문제와 지문을 외워야 할 문제, 답만 기억하고 넘어갈 문제들을 전문가가 꼼꼼히 알려줍니다. 
수록된 기출문제는 문제만 이해해도 합격할 수 있도록 왜 답이 되는지 명쾌하게 알려주고, 새로운 문제 유형에도 대비할 수 있도록 설명해줍니다.

〈기억상자&기출 CBT〉 ‘기억상자’ 암기 프로그램으로 반복 학습을 통해 틀린 문제는 틀리지 않을 때까지, 맞혔던 문제는 안전하게 머릿속에 담아 시험장에 가지고 갈 수 있도록 해주고, 실제 시험장과 똑같은 기출문제 CBT로 마무리 학습 및 시험 전 현장 감각을 키울 수 있습니다(www.membox.co.kr).');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (215, null, '2023 이기적 컴퓨터활용능력 1급 필기 기출문제집 (핵심 요약 PDF & CBT 온라인 응시 서비스)', '영진정보연구소', 'https://shopping-phinf.pstatic.net/main_3658088/36580886619.20221220170214.jpg', 11700, '영진닷컴', '20230105', '9788931466287', '본 도서는 컴퓨터활용능력 1급 필기 시험을 준비하는 수험생이 이론을 충분히 숙지한 후 시험 전 마지막으로 실력을 점검할 수 있도록 최신 기출문제 24회분과 핵심 요약(PDF 제공)을 알차게 엮은 기출문제집입니다. 24회의 기출문제를 통해 가장 최근에 시행됐던 문제부터 과년도 문제까지 출제 경향을 살펴볼 수 있으며, ‘자주 출제되는 기출문제 120선’은 정말 중요한 포인트만 짚어내어 단골 기출문제를 암기할 수 있도록 구성하였습니다. 〈2023 이기적 컴퓨터활용능력 1급 필기 기출문제집〉은 수험생을 위한 맞춤 도서로서 합격으로 가는 지름길 역할을 톡톡히 할 것입니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (216, null, '2023 수제비 정보처리기사 실기 파이널 실전모의고사 (2022 기출문제 + 실전 모의고사(45회분) + 핵심 요약 설명 +별도 족보 + 데일리 문제 제공)', 'NCS 정보처리기술사 연구회^윤영빈^서용욱^김학배^박인상', 'https://shopping-phinf.pstatic.net/main_3667527/36675270621.20230110163234.jpg', 27000, '건기원', '20230130', '9791157677115', '2022 기출문제 + 실전 모의고사(45회분) + 핵심 요약 설명 + 데일리 문제 제공

ㆍ 정보처리기사 합격을 위한 엄선된 문제를 제공
ㆍ 시간이 부족한 수험생 입장에서 제대로 쓴 문제집
ㆍ 2022년 정보처리기사 실기시험을 통해 수험생들의 입소문으로 검증된 책
ㆍ 집필진이 상주하는 수제비 학습지원센터(cafe.naver.com/soojebi)');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (217, null, '2023 이기적 컴퓨터활용능력 2급 필기 기본서 (동영상 강의 무료 제공 & CBT 온라인 응시 서비스 제공)', '홍태성^영진정보연구소', 'https://shopping-phinf.pstatic.net/main_3370343/33703430618.20230131164822.jpg', 18900, '영진닷컴', '20220729', '9788931466232', '현 출제 기준을 완벽하게 반영한 본 도서는 필기시험을 준비하는 수험생을 위한 기본서이다. 다년간의 출제 경향을 철저히 분석하여 집필한 이론서 2권과 상시 기출문제를 삽입한 기출공략집으로 구성하였다. 
1권/2권에서는 무료 동영상 강의와 함께 이론을 세세하게 공부할 수 있으며, 파트와 섹션마다 출제 빈도를 정리하고 시험에 출제된 연도를 표기하여 수험생이 더욱 효율적으로 학습할 수 있도록 하였다. 또한 이론 학습 후에는 기출문제와 예상 문제로 그때그때 학습한 내용을 바로 확인할 수 있도록 하였으며, 난이도가 높은 문제는 무료 동영상 강의를 추가하여 확실히 이해하고 넘어갈 수 있도록 하였다. 
3권 기출공략집에서는 자주 출제되는 기출문제 120선을 통해 최신 출제 경향을 파악하고, 2021~2022년 상시 기출문제를 삽입하여 최신 상시 시험 유형에 대비할 수 있도록 하였다.
이처럼 〈2023 이기적 컴퓨터활용능력 2급 필기 기본서〉는 단 한 권으로 합격할 수 있도록 구성된 최적의 학습서이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (218, null, '2023 에듀윌 분개로 익히는 기초회계원리 (핵심 분개 500제 무료특강, 분개 연습장, 키워드 핵심 이론)', '김성수^박진혁', 'https://shopping-phinf.pstatic.net/main_3402723/34027234619.20230110165309.jpg', 15750, '에듀윌', '20220819', '9791136018779', '전산세무회계/ERP 정보관리사(회계)/AT자격시험/공기업 회계학 등
회계 시험을 위한 쉬운 시작! 베스트셀러 1위, 회계 기초서

“왜 분개로 시작해야 할까?”
회계는 기업의 언어이다. 기업의 언어인 회계를 알지 못하면 기업이 어떤 식으로 돌아가는지 파악하기 어렵다. 우리가 회계에 능통해야 하는 이유가 바로 여기에 있다.
분개는 회계의 기본이다. 따라서 분개를 마스터하면 회계 관련 심화 과정까지도 쉽게 이해할 수 있다. 본서는 회계 입문자들이 분개 연습을 통해 회계의 기초를 다지고, 다양한 사례와 최신 기출문제를 풀어보며 어떠한 유형에도 쉽게 접근할 수 있도록 구성하였다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (219, null, '2023 이기적 컴퓨터활용능력 1급 필기 기본서 세트 (동영상 강의 무료 제공 & CBT 온라인 응시 서비스 제공)', '홍태성^영진정보연구소', 'https://shopping-phinf.pstatic.net/main_3359097/33590973621.20221019131549.jpg', 27900, '영진닷컴', '20220722', '9788931466225', '현 출제 기준을 완벽하게 반영한 본 도서는 필기시험을 준비하는 수험생을 위한 기본서이다. 다년간의 출제 경향을 철저히 분석하여 집필한 이론서 3권과 상시 기출문제를 삽입한 기출공략집으로 구성하였다. 
1권/2권/3권에서는 무료 동영상 강의와 함께 이론을 세세하게 공부할 수 있으며, 파트와 섹션마다 출제 빈도를 정리하고 시험에 출제된 연도를 표기하여 수험생이 더욱 효율적으로 학습할 수 있도록 하였다. 또한 이론 학습 후에는 기출문제와 예상 문제로 그때그때 학습한 내용을 바로 확인할 수 있도록 하였으며, 난이도가 높은 문제는 무료 동영상 강의를 추가하여 확실히 이해하고 넘어갈 수 있도록 하였다. 
4권 기출공략집에서는 자주 출제되는 기출문제 120선을 통해 최신 출제 경향을 파악하고, 2021~2022년 상시 기출문제를 삽입하여 최신 상시 시험 유형에 대비할 수 있도록 하였다.
이처럼 〈2023 이기적 컴퓨터활용능력 1급 필기 기본서〉는 단 한 권으로 합격할 수 있도록 구성된 최적의 학습서이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (220, null, '혼자 공부하는 컴퓨터 구조+운영체제 (1:1 과외하듯 배우는 컴퓨터공학 자습서)', '강민철', 'https://shopping-phinf.pstatic.net/main_3382462/33824626625.20221019135120.jpg', 25200, '한빛미디어', '20220816', '9791162243091', '- 혼자 해도 충분합니다! 1:1 과외하듯 배우는 IT 지식 입문서
이 책은 독학으로 컴퓨터 구조와 운영체제를 배우는 입문자가 ‘꼭 필요한 내용을 제대로 학습’할 수 있도록 구성했다. 뭘 모르는지조차 모르는 입문자의 막연한 마음에 십분 공감하여 과외 선생님이 알려주듯 친절하게, 핵심 내용만 콕콕 집어 준다. 〈컴푸터 구조〉편에서는 컴퓨터를 이루고 있는 부품들과 각 부품의 역할을 알아본다. 또한 컴퓨터 내부의 구조와 작동법을 이해하고, 컴퓨터가 어떻게 명령어를 처리하는지 학습한다. 〈운영체제〉편에서는 운영체제의 필요성을 배운 뒤 앞서 배운 컴퓨터의 부품들을 운영체제가 어떻게 사용하는지 전체 과정을 살펴본다. ‘전공서가 너무 어려워서 쉽게 배우고 싶을 때’, ‘개발자가 되고 싶은데 뭐부터 봐야 하는지 모를 때’ ‘기술 면접을 제대로 준비해야 할 때’ 다른 입문서에서는 알려주지 않았던 진짜 컴퓨터 공학 지식을 〈혼자 공부하는 컴퓨터 구조+운영체제〉에서 만나 보자! 

- 42명의 베타리더 검증으로, ‘함께 만든’ 입문자 맞춤형 도서
42명의 베타리더와 함께 입문자에게 꼭 맞는 난이도, 분량, 학습 요소 등을 적극 반영했다. 어려운 용어와 개념은 한 번 더 풀어 쓰고, 적절한 예시와 이해하기 쉬운 그림으로 누구나 이해할 수 있도록 구성했다. 또한 일상 소재를 활용한 비유를 활용하여 어렵게 느껴질 수 있는 컴퓨터 구조와 운영체제를 머릿속에 직접 그리듯이 설명해 준다. ‘혼자 공부해 본’ 여러 입문자의 초심과 눈높이가 책 곳곳에 반영된 것이 이 책의 가장 큰 장점이다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (221, null, 'IT 5분 잡학사전 (학교에서 알려 주지 않는 IT 지식)', '니꼴라스^배지현', 'https://shopping-phinf.pstatic.net/main_3481492/34814924628.20230117165605.jpg', 14850, '이지스퍼블리싱', '20220930', '9791163034001', '“개발자는 다 맥북을 써야 하나?”와 같은 사소한 질문부터 “서버가 대체 뭔지?”까지~♬
전공자와 비전공자 모두 알고 싶어 하는 질문을 5분 안에 해결해 주는 IT 잡학사전이 나왔다!

IT 분야 직장에서 일하는 나… 요즘 주변에 이상한 사람이 너무 많다. 어떤 사람은 숫자를 0부터 센다. 보통 1부터 세지 않나? 또, 어떤 사람은 “웹 사이트를 만드는데 지금 라이브러리가 문제라서 다른 라이브러리를 써야 한다.”라고 말한다. 라이브러리는 도서관, 아니었나? 
으악! 외계어로 소통하는 별에 나 혼자 불시착한 것 같다. 난 어떻게든 저 외계인 같은 인간들과 소통해야 한다고! 그런데 어디부터 시작해야 하지? 앞길이 막막하다. 요즘 IT 회사에 출근하면 매일 듣는 용어들, 주식을 해도 IT 지식은 기본 상식인가 보다. IT 지식 관련 도서를 모두 볼 수도 없고… 진짜 초보의 눈으로 IT 기초 지식을 5분 안에 쉽게 설명해 주는 책이 있다면 어떨까?! 숫자를 0부터 세는 이유! 라이브러리를 자꾸 말하는 이유! 이제는 알 수 있을 것 같다. 내가 정말 쉽게 이해할 수 있는 책이 드디어 나왔다. IT 5분 잡학사전!');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (222, null, '2023 이기적 리눅스마스터 1급 기본서 (CBT 온라인 응시 서비스｜예상 문제와 공개 기출문제 수록)', '김윤수^최정현', 'https://shopping-phinf.pstatic.net/main_3724120/37241204630.20230131164116.jpg', 31640, '영진닷컴', '20230120', '9788931466676', '리눅스마스터 1급 2023년 도서가 이기적에서 출간되었습니다. 리눅스마스터 1급을 취득하기 위해 필요한 최대한의 것을 전부 제공해 드립니다. 시행처에서 발표한 출제기준에 완벽하게 맞는 핵심이론 내용과 이론을 공부한 뒤 바로 문제를 풀어볼 수 있는 구성은 수험생들이 스스로 어떤 내용을 더 공부해야 하는지, 어떤 내용에 더 집중해야 하는지 확인할 수 있도록 도와드릴 것입니다. 리눅스마스터 1급 합격을 영진닷컴에서 응원합니다!');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (223, null, '이기적 SQL 개발자 이론서+기출문제 (동영상 무료 제공 & SQLD/P 핵심마인드맵)', '임호진^박종범^임준혁', 'https://shopping-phinf.pstatic.net/main_3380216/33802166621.20221019142811.jpg', 21600, '영진닷컴', '20220810', '9788931465235', '본 도서는 한국데이터진흥원에서 시행하는 ‘SQL 개발자’ 자격의 합격을 위한 도서이다. SQL 개발자의  시험 출제 기준과 출제된 기출문제를 분석하여 핵심 내용만 엄선하였다. 과목과 섹션마다 개념을 정리할 수 있는 문제를 수록하여 이론 학습을 더욱 탄탄히 할 수 있고, 기출문제를 집중 분석하여 만들어 낸 모의고사와 기출 유형 문제를 통해서 이론을 확실하게 학습할 수 있다. 이기적 스터디 카페에서는 중요 문제 풀이 영상과 마지막 복습을 위한 핵심 마인드맵을 제공하고 질문답변 게시판을 운영하고 있다. 저자가 운영하는 임베스트 SQL 홈페이지(www.sqld.co.kr)에서도 더 많은 정보를 확인할 수 있다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (224, null, '2023 이기적 컴퓨터활용능력 2급 필기 기출문제집 (핵심 요약 PDF & CBT 온라인 응시 서비스)', '영진정보연구소', 'https://shopping-phinf.pstatic.net/main_3658090/36580905626.20221220172451.jpg', 11120, '영진닷컴', '20230105', '9788931466294', '본 도서는 컴퓨터활용능력 2급 필기 시험을 준비하는 수험생이 이론을 충분히 숙지한 후 시험 전 마지막으로 실력을 점검할 수 있도록 최신 기출문제 24회분과 핵심 요약(PDF 제공)을 알차게 엮은 기출문제집입니다. 24회의 기출문제를 통해 가장 최근에 시행됐던 문제부터 과년도 문제까지 출제 경향을 살펴볼 수 있으며, ‘자주 출제되는 기출문제 120선’은 정말 중요한 포인트만 짚어내어 단골 기출문제를 암기할 수 있도록 구성하였습니다. 〈2023 이기적 컴퓨터활용능력 2급 필기 기출문제집〉은 수험생을 위한 맞춤 도서로서 합격으로 가는 지름길 역할을 톡톡히 할 것입니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (225, null, '2023 이기적 컴퓨터활용능력 1급 필기+실기 상시 시험 공략집 (동영상 강의 무료 제공)', '홍태성^박윤정', 'https://shopping-phinf.pstatic.net/main_3684749/36847490623.20230117163228.jpg', 33350, '영진닷컴', '20230105', '9788931466416', '이 책은 컴퓨터활용능력 1급 필기와 실기 시험을 한 번에 합격할 수 있도록 구성한 필기, 실기 합본 도서입니다. 

1권 필기 공략집은 필기 기출 유형을 완벽하게 분석한 〈자주 출제되는 기출문제 120선〉과 실제 시험에서 출제되었던 지문으로 구성한 〈핵심 암기 노트〉, 그리고 2021~2022년 상시 기출문제 10회분으로 구성되어 있습니다. 핵심 이론 전체에 동영상 강의를 무료로 제공하며, 상시 기출문제 또한 회차마다 중요한 15문제를 선정하여 동영상 강의를 무료로 제공하고 있습니다.

2권 실기 공략집은 상시 시험에 출제된 문제를 분석하여 구성한 상시 공략 문제 10회와 수험생들이 어려워하는 스프레드시트 계산작업 문제 10회분을 별도로 구성하였고 동영상 강의를 전강 무료로 제공합니다.

이처럼 본 도서는 컴퓨터활용능력 1급 필기와 실기 시험을 단 한권으로 가장 빠르고 쉽게 합격할 수 있도록 안내하는 합격 지침서입니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (226, null, '2023 시나공 정보처리기사 실기 (무료 동영상 강의 + 최신 기출문제집 + 기억상자)', '김정준^강윤석^김용갑^김우경^김유홍', 'https://shopping-phinf.pstatic.net/main_3777057/37770576619.20230209071028.jpg', 31500, '길벗', '20230206', '9791140703074', '시나공 정보처리기사 실기는 NCS 학습 모듈을 가이드 삼아 자세한 설명과 충분한 예제를 더한 후 교재에 수록된 문제나 이론은 하나도 빼놓지 않고 이 분야에 전혀 기초가 없는 수험생의 눈높이에 맞춰 최대한 쉽게 설명했습니다. 

‘전 범위 무료 동영상 강의’, ‘최신기출문제와 동영상 풀이’, ‘실전 모의고사’, 오답노트를 작성할 수 있는 ‘기억상자’까지! 비전공자도 쉽게 학습하여 합격할 수 있도록 시나공이 함께 합니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (227, null, '비됴클래스의 유튜브 영상 편집 with 프리미어 프로 (영상 편집 1등 채널 비됴클래스와 유튜브 영상 편집 시작하기)', '하지원', 'https://shopping-phinf.pstatic.net/main_3696585/36965855619.20230117163143.jpg', 20700, '한빛미디어', '20230118', '9791169210669', '유튜브 영상 편집자가 되려는 모든 사람이 반드시 알아야 할 프리미어 프로와 유튜브 영상 제작의 모든 것!
유튜버들의 영상 편집 선생님이자 영상 편집 분야 1등 유튜버 비됴클래스 하줜이 알려줍니다!

누구나 유튜브로 성공하기를 꿈꾸는 시대지만 영상을 잘 만들고 채널을 잘 운영하기는 어렵습니다. 게다가 유튜브 영상의 퀄리티는 나날이 높아져서 단순한 영상 편집만으로는 내 영상이 돋보이기도 힙듭니다. 영상 편집을 시작하는 데 엄두가 나지 않거나, 무엇부터 시작해야 할지 고민된다면 47.5만 구독자를 가진 〈비됴클래스〉 채널을 참고하세요. 영상 편집 선생님이자 유튜버들의 유튜버, 비됴클래스 하줜이 알려주는 프리미어 프로와 유튜브 영상 제작, 편집 노하우로 더 쉽고 빠르게 높은 퀄리티의 영상 편집을 시작할 수 있습니다.
[유튜브 가이드]로 영상 제작, 촬영의 기본기를 익히고 [유캔튜브 테크닉]으로 영상 편집 전문 유튜버의 실무 편집 노하우를 배워보세요. 어렵고 복잡한 프리미어 프로의 기능 중 꼭 필요한 실무 기능만 빠르게 익힌다면 이제 막 유튜브 영상 편집을 시작하려는 초보자도 단숨에 전문 영상 편집자가 될 수 있습니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (228, null, '2023 시나공 퀵이지 정보처리기사 실기 (동영상강의 + 암기프로그램)', '길벗R&D', 'https://shopping-phinf.pstatic.net/main_3271836/32718361622.20221019115146.jpg', 25200, '길벗', '20220606', '9791165219901', '필요한 내용만 간추려 빠르게(Quick), 친절한 설명으로 쉽게(Easy) 공부하자!

〈빠르게 합격하자 Quick!〉 이론상 중요할지라로 시험 문제와 거리가 있는 내용, 출제 비중이 낮은 내용은 과감하게 제외하여 학습 분량을 확 줄였습니다! 중요한 내용을 먼저 확인한 후 필요한 내용을 빠르게 학습할 수 있습니다.

〈쉽게 공부하자 Easy!〉 소설책을 읽듯이 술술 넘어갈 수 있도록 쉽게, 그래도 어려운 부분은 예제를 통해 충분히 이해할 수 있도록 자세하게 설명했습니다. 이해가 어려운 수험생을 위해 핵심 단위로 동영상 강의를 제공합니다. 

시나공 퀵이지 정보처리기사 실기는 NCS 학습 모듈을 가이드 삼아 쉬운 설명과 충분한 예제를 더해 이 분야에 전혀 기초가 없는 비전공자도 쉽게 공부할 수 있도록 눈높이를 맞춰 학습할 수 있습니다.

‘전 범위 무료 동영상 강의’, ‘2022년 최신기출문제와 풀이’, 오답노트를 작성할 수 있는 ‘기억상자’까지! 비전공자도 쉽게 학습하여 합격할 수 있도록 시나공이 함께 합니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (229, null, '2023 이기적 컴퓨터그래픽스운용기능사 실기 기본서 (동영상 강의 무료 + 추가 기출 유형 문제 4회 제공)', '김경수', 'https://shopping-phinf.pstatic.net/main_3755364/37553640631.20230209070932.jpg', 27000, '영진닷컴', '20230118', '9788931467024', '본 도서는 컴퓨터그래픽스운용기능사 실기 시험을 준비하는 분들을 위한 수험서입니다. 총 2권으로 이루어져 있으며 1권은 초보자도 쉽게 이해할 수 있도록 실기 시험에 대한 전반적인 소개와 CS6 버전의 그래픽 프로그램(일러스트레이터, 포토샵, 인디자인)에 대해 기본 툴부터 핵심 기능까지 상세하게 설명하고 있습니다.
2권은 최신 기출 유형 문제를 작업 프로그램의 강점에 따라 하, 중, 상으로 구분하여 초급부터 고급까지 실력을 향상시킬 수 있도록 구성하였습니다. 예제들을 따라 한 후, 어려운 부분을 중점으로 복습하시면 됩니다. 또한 해당 문제별로 QR코드를 삽입하여 관련 동영상 강의를 바로 확인해보실 수 있습니다.
마지막으로 완벽한 복습을 위해 교재 연계 실기 실습 파일 및 추가 4회분의 기출 유형 문제 PDF를 제공하여 실전 대비가 가능한 도서입니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (230, null, '2023 시나공 정보처리기능사 실기', '길벗알앤디^강윤석^김용갑^김우경^김종일', 'https://shopping-phinf.pstatic.net/main_3776199/37761992621.20230209071053.jpg', 18000, '길벗', '20230206', '9791140703098', '2023 시나공 정보처리기능사 실기는 NCS 학습 모듈을 가이드 삼아 실무에서 방대하게 다뤄지는 내용들을 압축하여 최대한 쉽게 수록했습니다. 예제나 문제는 간단해 보이지만 원론을 이해하기 쉽도록 간략하게 구성한 것으로 교재의 내용만 이해하면 어떠한 변형 문제도 풀 수 있을 것입니다. 

실기 시험은 외워서는 절대 합격할 수 없습니다. 시나공 정보처리기능사 실기에는 컴퓨터 관련 초보자도 수월하게 공부할 수 있도록 자세하고 쉬운 설명이 들어 있습니다. 이해 안 된다고 포기하지 마세요. 프로그래밍 언어 활용, SQL 응용 그리고 프로그램 코드가 나오는 어려운 부분은 모두 동영상 강의를 제공하니 QR코드를 스캔해 보세요.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (231, null, '해커스 전산세무 1급 법인세: 이론+실무+최신기출 (3주 합격｜ 전산세무 1급 최신기출문제 12회분)', '이남호', 'https://shopping-phinf.pstatic.net/main_3243818/32438184070.20221019150124.jpg', 24210, '해커스금융', '20220516', '9791168800595', '전산세무 1급 베스트셀러 1위!
따라만 하면 3주 만에 합격!

1. 처음 준비하는 학습자도 무료 동영상 강의 124강으로 단번에 합격이 가능합니다.
2. [이론+실무+기출문제]를 한번에 끝! 전산세무 1급의 최신 기출경향을 완벽 반영하였습니다. 
3. 시험에 나올 내용만 콕콕 짚어 쉽고 빠르게 합격!
4. 핵심 내용을 한 권에 완벽 정리한 [시험 전에 꼭 봐야 할 빈출유형노트]! 
5. 단기 합격을 위한 학습자별 맞춤 [3주/5주/7주 학습플랜]!

수록 
1. NCS 적용표 (부록)
2. 시험 전에 꼭 봐야 할 빈출유형노트 (책 속의 책)
3. 정답 및 해설 (책 속의 책)

부가제공	
해커스금융 fn.Hackers.com
1. 본 교재 인강(교재 내 할인쿠폰 수록)
2. 무료 동영상강의 124강(* 이론+실무 및 일부 강의 최대 7일간 수강 가능)
   - 최신기출문제 해설강의
   - 이론+실무 기초특강 & 빈출유형노트특강(7일)
   - 최신 개정세법 해설 특강(3일)
   - 왕초보회계 강의(7일)
3. 최신기출문제 및 해설집(PDF)
4. 전산세무 2급 이론요약노트(PDF)');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (232, null, '해커스 전산세무 2급 이론+실무+최신기출문제 12회분 (동영상강의 114강 무료/NCS 기준안 적용)', '이남호', 'https://shopping-phinf.pstatic.net/main_3246401/32464018639.20230103163628.jpg', 24210, '해커스금융', '20220406', '9791168800588', '1. 처음 준비하는 학습자도 무료 동영상 강의 114강으로 단번에 합격이 가능합니다.
2. [이론+실무+기출문제]를 한번에 끝! 전산세무 2급의 최신 기출경향을 완벽 반영하였습니다. 
3. 시험에 나올 내용만 콕콕 짚어 쉽고 빠르게 합격! 
4. 핵심 내용을 한 권에 완벽 요약한 [시험장에 꼭 가져가야 할 빈출분개 80선+연말정산 필수이론정리]! 
5. 단기 합격을 위한 학습자별 맞춤 [2주/4주/6주 학습플랜]!');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (233, null, '2023 시나공 퀵이지 컴퓨터활용능력 1급 필기 단기완성 (동영상 강의｜기출 CBT)', '길벗R&D', 'https://shopping-phinf.pstatic.net/main_3678923/36789239619.20230207164014.jpg', 24300, '길벗', '20230102', '9791140702640', '필요한 내용만 간추려 빠르게(Quick), 친절한 설명으로 쉽게(Easy) 공부하자!
시나공 퀵이지 단기완성!

〈빠르게 합격하자 Quick!〉 이론상 중요할지라도 시험 문제와 거리가 있는 내용, 출제 비중이 낮은 내용은 과감하게 제외하여 학습 분량을 확 줄였습니다! 중요한 내용을 먼저 확인한 후 필요한 내용을 빠르게 학습할 수 있습니다.

〈쉽게 공부하자 Easy!〉 소설책을 읽듯이 술술 넘어갈 수 있도록 쉽게, 실습이 필요한 부분은 컴퓨터 화면을 보면서 따라할 수 있도록 자세하게 설명합니다. 

〈합격에 필요한 내용만 골라 듣는 시나공식 맞춤 동영상!〉 149섹션 418필드 중 401필드를 동영상 강의로 담았습니다. 혼자 공부하다가 어려운 부분이 나와도 고민하지 말고 동영상 강의를 시청하세요.

〈기억상자&기출 CBT〉 ‘기억상자’ 암기 프로그램으로 반복 학습을 통해 틀린 문제는 틀리지 않을 때까지, 맞혔던 문제는 안전하게 머릿속에 담아 시험장에 가지고 갈 수 있도록 해주고, 실제 시험장과 똑같은 기출문제 CBT로 마무리 학습 및 시험 전 현장 감각을 키울 수 있습니다(www.membox.co.kr).');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (234, null, '2023 이기적 리눅스마스터 2급 기본서 (기적의 합격 강의+시행처 공개 기출문제 수록)', '권소라', 'https://shopping-phinf.pstatic.net/main_3651925/36519259623.20230110162829.jpg', 23940, '영진닷컴', '20230105', '9788931466683', '리눅스마스터 2급 2023년 도서가 이기적에서 출간되었습니다. 리눅스마스터 2급을 취득하기 위해 필요한 최대한의 것을 전부 제공해 드립니다. 시행처에서 발표한 출제기준에 완벽하게 맞는 핵심이론 내용과 이론을 공부한 뒤 바로 문제를 풀어볼 수 있는 구성은 수험생들이 스스로 어떤 내용을 더 공부해야 하는지, 어떤 내용에 더 집중해야 하는지 확인할 수 있도록 도와드릴 것입니다. 리눅스마스터 2급 합격을 영진닷컴에서 응원합니다!');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (235, null, '면접을 위한 CS 전공지식 노트 (디자인 패턴, 운영체제, 데이터베이스, 자료 구조, 네트워크, 개발자 면접)', '주홍철', 'https://shopping-phinf.pstatic.net/main_3247803/32478035848.20221019152638.jpg', 21600, '길벗', '20220428', '9791165219529', '디자인 패턴, 네트워크, 운영체제, 데이터베이스, 자료 구조, 개발자 면접과 포트폴리오까지!
CS 전공지식 습득과 면접 대비, 이 책 한 권이면 충분하다!
 
개발자 면접에서 큰 비중을 차지하는 CS(Computer Science) 전공지식! 디자인 패턴부터 자료 구조까지 알아야 할 게 너무 많은데, 어떻게 준비해야 할까? 이 책은 디자인 패턴, 네트워크, 운영체제, 데이터베이스, 자료 구조 등 면접에 필요한 CS 전공지식을 모두 담고 있다. 200여 개의 그림과 코드로 이론을 자세히 설명하고, 실제 라이브러리에서 사용된 디자인 패턴 등으로 실무 활용법을 함께 다뤄 이론과 실무를 놓치지 않고 학습할 수 있도록 구성했다. 또한, 중요한 내용은 깊게, 덜 중요한 내용은 핵심만 설명하며, 책 곳곳에 70여 개의 용어 풀이도 담고 있다. 마지막으로 구글, 네이버, 카카오 등 탑티어급의 회사에 합격한 저자의 경험을 기반으로 한 포트폴리오 작성법과 챕터별 예상 질문, 면접 준비 노하우도 알려준다. 개발자 면접을 준비하거나 더 나은 개발자가 되기 위해 CS 전공지식을 배우고 싶다면 이 책으로 시작하자.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (236, null, '혼자 해도 프로 작가처럼 잘 그리는 아이패드 드로잉 with 프로크리에이트', '박정아', 'https://shopping-phinf.pstatic.net/main_3306250/33062508623.20221019145254.jpg', 19800, '한빛미디어', '20220627', '9791169210003', '더 쉽게, 더 재미있게 아이패드 드로잉을 시작하자!
그림을 그릴 때 도움이 되는 프로크리에이트의 기능과 빨간고래 작가의 친절한 설명+꿀팁 영상 강의로 누구나 잘 그릴 수 있다!

‘따뜻한 색감의 이야기가 있는 그림’을 그리는 인기 일러스트레이터 빨간고래의 디지털 드로잉 노하우를 소개합니다. 이 책은 그림을 ‘잘’ 그리고 싶지만 막상 아이패드에서 프로크리에이트 앱을 실행한 후 막막함을 느낀 분들을 위해 디지털 드로잉의 첫 단계부터 차근차근 시작합니다. 
미술 지식이 없어도, 프로크리에이트가 서툴러도 괜찮습니다. 실습 단계마다 빨간고래의 꼼꼼한 설명과 더 쉽게 이해할 수 있는 드로잉 꿀팁 영상을 구성하여, 혼자서도 즐거운 아이패드 드로잉을 시작할 수 있게 도와줍니다. 새 캔버스를 만들고 선을 긋는 것부터 그림 그리기가 쉬워지는 필수 제스처를 익힙니다. 그런 다음 빨간고래의 커스텀 브러시와 팔레트, 스케치 도안을 활용하며 자유롭게 실습해보세요. 빨간고래의 일러스트를 따라 그리다 보면 어느새 프로크리에이트 기능이 손에 익고 디지털 드로잉이 쉬워집니다. ‘오늘은 어떤 걸 그릴까?’ 생각만 하지 말고 지금 당장 빨간고래와 함께 ‘그림이 쉬워지는 아이패드 드로잉 라이프’를 시작해보는 건 어떨까요?');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (237, null, 'SQL 자격검정 실전문제 (국가공인 SQL전문가 국가공인 SQL개발자)', '한국데이터진흥원', 'https://shopping-phinf.pstatic.net/main_3247359/32473599661.20230207163822.jpg', 16200, '한국데이터산업진흥원', '20211015', '9788988474846', 'SQL 자격검정 실전문제는 국가공인 SQL 전문가 및 국가공인 SQL 개발자 자격시험 대비 수험서로 SQL 전문가 가이드에서 다루고 있는 데이터 모델링의 이해, SQL기본 및 활용, SQL 고급 활용 및 튜닝 등의 내용을 자격시험 대비를 위한 문제와 해설로 구성되어 있다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (238, null, '2022 에듀윌 전산세무 1급 이론편+실무편+최신 기출 (기출해설 무료특강 | 세법 잡는 O/X 노트 | 6주 플래너)', '박진혁', 'https://shopping-phinf.pstatic.net/main_3251039/32510398877.20230103163326.jpg', 27000, '에듀윌', '20220526', '9791136017086', '전산세무 1급 베스트셀러 1위
나온 것만, 유형별로!
독학으로 6주면 합격

〈2022 에듀윌 전산세무 1급 이론편+실무편+최신 기출〉은 저자의 수년간의 강의와 세무사로서의 실무경험에서 나온 노하우를 모두 담고 있다. 또한, 기출을 분석하여 시험에 출제될 내용을 빠짐없이 수록하였고, 다양한 사례와 연습문제를 통해 실전 적용력을 기를 수 있도록 하였다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (239, null, '2023 이기적 컴퓨터활용능력 2급 필기+실기 상시 시험 공략집 (동영상 강의 무료 + CBT 온라인 응시 서비스 제공)', '홍태성^박윤정', 'https://shopping-phinf.pstatic.net/main_3638667/36386678620.20230110164918.jpg', 25200, '영진닷컴', '20221213', '9788931466423', '이 책은 컴퓨터활용능력 2급 필기와 실기 시험을 한 번에 합격할 수 있도록 구성한 필기, 실기 합본 도서입니다. 

2권 필기 공략집은 필기 기출 유형을 완벽하게 분석한 〈자주 출제되는 기출문제 120선〉과 실제 시험에서 출제되었던 지문으로 구성한 〈핵심 암기 노트〉, 그리고 2021~2022년 상시 기출문제 12회분으로 구성되어 있습니다. 핵심 이론 전체에 동영상 강의를 무료로 제공하며, 상시 기출문제 또한 회차마다 중요한 12문제를 선정하여 동영상 강의를 무료로 제공하고 있습니다.

2권 실기 공략집은 상시 시험에 출제된 문제를 분석하여 구성한 상시 시험 문제 10회와 수험생들이 어려워하는 스프레드시트 계산작업 문제 10회분을 별도로 구성하였고 동영상 강의를 전강 무료로 제공합니다.

이처럼 본 도서는 컴퓨터활용능력 2급 필기와 실기 시험을 단 한권으로 가장 빠르고 쉽게 합격할 수 있도록 안내하는 합격 지침서입니다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (240, null, '맛있는 디자인 포토샵&일러스트레이터 CC 2023 (누구나 쉽게 배워 제대로 써먹는 그래픽 입문서)', '빨간고래^윤이사라', 'https://shopping-phinf.pstatic.net/main_3733906/37339068631.20230207163826.jpg', 20700, '한빛미디어', '20230131', '9791169210744', '포토샵&일러스트레이터를 제대로 배우는 가장 완벽한 레시피!
한 권으로, 한번에! 쉽고 빠르게 익혀 바로 써먹는 그래픽 입문서!

그래픽 디자인에 꼭 필요한 포토샵과 일러스트레이터를 한번에, 그리고 가볍게 배울 수 있습니다. 핵심만 골라 담아 부담 없이 학습할 수 있으며, 따로따로 배우는 것보다 두 가지 프로그램을 더욱 효과적으로 익힐 수 있습니다. 최신 버전인 CC 2023에 완벽히 대응하여 신기능을 빠르게 익힐 수 있도록 도와주며, 기능을 익히는 데 최적화된 실무 예제로 기초&핵심 기능을 더욱 쉽게 학습할 수 있습니다. 기본 기능부터 활용법까지 완벽하게 마스터할 수 있는 3단계 학습 방법인 [기능 실습] - [한눈에 실습] - [실무 실습]의 구성은 누구나 포토샵과 일러스트레이터를 제대로 배워 바로 써먹을 수 있도록 도와줍니다. 맛있는 디자인 스터디 공식 카페에서 진행하는 6주 온라인 스터디 그룹에서는 학습에 유용한 커리큘럼과 질의응답까지 제공하므로 포토샵과 일러스트레이터를 더욱 쉽게 학습할 수 있습니다.

예제 소스 무료 다운로드) www.hanbit.co.kr/src/11074

어떤 독자를 위한 책인가?
-예비 디자이너 또는 실무에 막 입문한 신입 디자이너
-포토샵&일러스트레이터 CC 2023의 신기능을 빠르게 찾고 익히려는 1~3년 차 디자이너
-업무나 취미 등으로 포토샵&일러스트레이터를 활용하고자 하는 일반인
-포토샵&일러스트레이터를 몇 번 다뤄봤지만 기본기가 약해 실력을 쌓고 싶은 초급자');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (241, null, '포토샵&일러스트레이터 CC 2023 무작정 따라하기', '민지영^문수민^앤미디어', 'https://shopping-phinf.pstatic.net/main_3692549/36925492624.20230131164620.jpg', 20700, '길벗', '20230120', '9791140702626', 'GTQ 전문 강사의 ‘동영상 강의’와 
‘맞춤형 학습법’으로 내게 필요한 툴만 실속있게 공부하자!

〈포토샵&일러스트레이터 CC 2023 무작정 따라하기〉는 한 권으로 포토샵과 일러스트레이터를 실속있게 배울 수 있도록 구성하였다. 포토샵과 일러스트레이터 기능을 이해하고 직접 따라하면서 배울 수 있도록 핵심 기능과 실무 예제를 연계하여 설명하였고, GTQ 전문 강사가 직접 알려주는 ‘동영상으로 배우는 포토샵&일러스트레이터’ 코너를 통해 예제 작성 과정 및 디자인 업무 작업 과정의 흐름을 이해하고 혼자서도 쉽게 학습할 수 있도록 구성하였다. 또한 광대한 기능 속에서 사용자별로 자신에게 맞는 툴만 배울 수 있도록 ‘맞춤형 학습법’을 제시하고, 시험대비와 중요도, 신기능 등을 제공하며, 학습 시 궁금한 점은 ‘왜?Why?’를 통해 해결할 수 있도록 안내하고 있다.');
INSERT INTO EZENBOOKS.BOOKS (BOOK_NUM, CATEGORY_CODE, BOOK_TITLE, BOOK_AUTHOR, BOOK_IMAGE, BOOK_PRICE, BOOK_PUBLISHER, BOOK_PUBDATE, BOOK_ISBN, BOOK_DESC) VALUES (242, null, '2023 시나공 정보처리기사 필기 (핵심요약집 + 동영상강의 + 암기프로그램 + 기출CBT)', '김정준^김종일^김용갑^김우경^길벗R&D', 'https://shopping-phinf.pstatic.net/main_3511267/35112672619.20230117163144.jpg', 31500, '길벗', '20221011', '9791140701605', '〈2023 시나공 정보처리기사 필기〉는 출제기준에 포함된 125개의 학습 모듈을 완전 분해하여 정보처리기사 수준에 맞게 206개 섹션으로 엄선하여 정리하였습니다. 
비전공자들이 쉽게 학습 방향을 잡을 수 있도록 NCS 학습 모듈을 가이드 삼아 자세한 설명과 충분한 예제를 더했고, 책에 수록된 내용은 어떠한 변형 문제가 나오더라도 대처할 수 있도록 최대한 자세하고 쉽게 설명했습니다.
 
〈기억상자&기출 CBT〉 ‘기억상자’ 암기 프로그램으로 반복 학습을 통해 틀린 문제는 틀리지 않을 때까지, 맞혔던 문제는 안전하게 머릿속에 담아 시험장에 가지고 갈 수 있도록 해주고, 실제 시험장과 똑같은 기출문제 CBT로 마무리 학습 및 시험 전 현장 감각을 키울 수 있습니다(www.membox.co.kr).');
